{"title":"心理咨询","icon":"psychology","desc":"信息来源: 学生处官网","shareable":true,"id":"apartment/psychology/consult","cite":[],"content":[{"tag":"p","type":"info","header":"什么是心理咨询","text":["心理咨询是心理咨询师协助来访者解决各类心理问题的过程。“协助”二字表明: 咨询能否成功很大程度上取决于来访者是否有主动参与的态度和行动。另外，咨询是一个过程，有些问题不是一次两次的交谈就能解决的，有时会有迂回曲折乃至反复，也有些问题甚至是难以完美地解决的。","心理咨询的定义是: 心理咨询是咨询师利用心理学的理论和方法，通过与来访者建立相互信任的人际关系，帮助来访者发现自己的问题及其根源，挖掘自身潜能，改变原有的认知结构和行为方式，以更好的适应社会。","心理咨询对维护和提高人们的心理健康具有重要作用。当一个人生活中遇到很多困惑的时候，也许很久或者很多年您都不知道是怎么回事，偶然与一个人的一席谈话，您豁然心结打开，仿佛遇到了圣人(是仿佛，不是真的)，您不再困惑，您心理轻松，您兴奋，您有了登天的感觉。"]},{"tag":"p","type":"info","header":"何时需要心理咨询","text":["每个人都有可能遭遇不如意的事情，如果您有很长一段时间觉得非常孤独或者想找人说说话，抑或是觉得自己有些事情需要倾诉，您不妨选择心理咨询；","如果您刚刚来到新学校，觉得学习上遇到一些困难、与同宿舍的同学相处并不愉快、或者您发现自己性格有些变化，比以前沉默寡言 ，甚至常常哭泣，有辍学的想法时，您不妨选择心理咨询；","如果您发现自己学习效率下降，注意力无法集中，或者对某门功课觉得特别困惑，除了可以咨询您的辅导员、专业课老师之外，或许您还可以考虑心理咨询；","如果您在情感问题上出现困扰，心情沮丧、长时间不能摆脱，或是在您的情感路上出现分手、失恋等让您一时间无法应对的事情时，您不妨选择心理咨询；","如果您觉得与父母的沟通无法顺利进行，常常产生冲突，甚至周末不愿意回家，不想见到他们；如果您和 BF/GF，舍友、同学、辅导员老师、导师或其他任何关系重要的人产生冲突或不愉快以至于影响了您正常的生活学习，您不妨选择心理咨询；","如果您的学习、生活、情感压力过大，使您觉得有点胸闷难受、心口疼痛、但到医院检查又查不出身体问题，或是焦虑不安、容易发火、心情忧郁、容易失眠，临到考试就觉得手足无措、心情紧张无法排遣时，您不妨选择心理咨询；","如果您对毕业后何去何从充满困惑，想了解未来的职业兴趣或发展方向，或是在寻找工作、实习、考研、申请出国留学的过程中遇到了自己不能独自承担的压力、困扰，除了咨询相关老师、机构之外，您还可以选择心理咨询；","如果您发现自己每天上网的时间越来越长、与现实生活中的朋友接触越来越少、不能控制的去打网络游戏，并且此种情况已经持续几个星期不能控制，建议您选择心理咨询；","如果您对于某些特定的物体和行为出现过分的恐惧，例如害怕与人交往，怕猫狗，怕独自在广场、商场，怕乘飞机，怕脸红等等，甚至出现呼吸困难，心跳加速，建议您选择心理咨询；","不管什么原因，如果您觉得某些事情非常让您困扰，一时间您又不能找到解脱的出路，或者自己被某种不良心情压抑超过两个星期，并且这一情况还在持续，您都可以选择心理咨询；","如果您对于食物、烟、酒精、网络等某些东西失去控制，出现暴食后呕吐、厌食、贪食、酗酒、网络成瘾等任何成瘾或失控问题时，建议您选择心理咨询；","如果您被一些性问题困扰，例如青春期手淫问题，暴露性器官等，建议您选择心理咨询；如果您遇到被性骚扰、亲人或朋友去世、被威胁等突发事件之后一个月，继续被这些事件的回忆干扰生活，甚至经常做恶梦、哭泣等情况，也建议您最好去心理咨询；","如果您因为以上这些原因，正在医院接受药物治疗，您可以在进行药物治疗的同时来接受谈话式心理咨询，这样您会更快的好转，并且效果巩固；","如果您的人际关系一直遭遇莫名其妙的挫折；觉得自己的性格有点格格不入；经常严重猜忌别人是否说您坏话；随时随地会遭受批评因而害怕交往；经常和很要好的朋友反目成仇；以自伤和极端事件来要挟亲密的人；情绪经常没有原因的泛滥成灾而影响您的生活……也许您需要的是心灵成长方面的长程心理分析；","如果您发现自己已经好几个星期处于无精打采的状态、对周围的生活和事情失去兴趣、早上起床非常困难、不能控制的流泪伤心，或是出现一些莫名其妙的想法、听到一些奇怪的声音，甚至产生结束生命的念头，建议您立即寻求心理医生的帮助；","在任何时候，如果您发现周围的同学或者朋友出现以上状况，都可以善意的向他/她介绍心理保健知识，建议他/她寻求心理医生的帮助。"]}],"time":"2023 年 9 月 22 日 15:38:33"}