{"title":"音乐学院介绍","icon":"about","desc":"来源: 2024 年本科招生指南","shareable":true,"id":"school/music/intro","cite":["https://book.eol.cn/books/ipnj/mobile/index.html"],"content":[{"tag":"account","name":"音乐学院","logo":"$img/media/music.png","detail":"东北师范大学音乐学院","wxid":"yinwudongshi","account":"music","loc":"43.82651,125.42935","mail":"yyxy@nenu.edu.cn","site":"https://music.nenu.edu.cn/"},{"tag":"carousel","images":["$img/scenery/benbu/school/music1.jpg","$img/scenery/benbu/school/music2.png","$img/scenery/benbu/school/music3.png","$img/scenery/benbu/school/music4.png","$img/scenery/benbu/school/music5.png"]},{"tag":"title","text":"学院简介"},{"tag":"p","text":["音乐学院前身为东北大学鲁迅文艺学院音乐系，创建于 1946 年，2002 年撤系建院。经过七十余年的发展，学院现已成为具有博士、硕士、本科三个办学层次，有基础理论部音乐学系、声乐系、钢琴系、作曲系、舞蹈系、流行音乐系、管弦系、学校艺术教育研究中心 (教育部委托)、吉林省高校人文社科重点研究基地-学校艺术教育质量监测研究基地“音舞融合型”卓越基础教育教师培养模式创新实验区、吉林省“重大需求协同创新中心”长自山音乐舞蹈艺术协同创新中心、省级音乐与舞蹈实验教学示范中心、东北少数民族音乐研究中心、教师教育协同创新中心、博士后科研流动站等教学和科研单位的综合性办学实体。","学院具有一流的办学条件和教学环境，教学楼总建筑面积 1.59 万平方米。设有 1 个音乐厅，30 余个综合型多功能实践教室，包括室内乐、合唱、民乐、管弦乐排练室、声乐综合实践厅、MIDI 录音教室、流行音乐演绎教室、多声道音乐实验室双钢琴、现代乐器和电声乐器演奏教室、电脑音乐教室、专业录音棚、多功能录播实验室电子钢琴教室、微格教室、多媒体教室、舞蹈基本功教室、舞蹈体能训练室等。此外，学院还设有教师及学生琴房 200 余间，为教学实践活动提供支持。"]},{"tag":"title","text":"师资力量"},{"tag":"p","text":["学院拥有一支力量雄厚、水平较高的教学科研队伍。在 56 名专任教师中，有教授 11 名，副教授 23 名，含博士生导师 14 名。除专任教师外，学院还聘有“东师学者”讲座教授 7 名，名誉教授、客座教授和兼职教授 40 名。","学院教师科研成果显著，近十年，先后承担国家级项目 47 项，省部级项目 65 项；在国家级、cSSCI 级以上重点刊物发表学术论文 527 篇；出版专著、教材 82 部，创作艺术作品 219 部，成果获奖 92 项。《音乐课堂教学课例评析与研究》被评为国家精品在线开放课程、国家一流课程。","学院先后成功承办了第六届亚冬会开幕式文艺演出，第五届“珠江钢琴”全国高校音乐教育专业大学生基本功比赛，教育部“国培计划”——中小学艺术骨干教师培训项目，国家汉办委托赴美国、葡萄牙、西班牙、韩国孔子学院演出，第 29 届世界音乐教育大会研究方法分会，第三届东北亚国际钢琴节，“春城乐语 东师心声”系列音乐会，吉林省市民文化节，普通高校舞蹈精品课程教学研讨会、教育部学校体育艺术教育工作专题研讨班 (第十六期)、全国首届普通高等学校音乐教育专业教师基本功展示活动、“新时代·新格局·新突破: “中俄音乐教师教育的改革与展望”学术研讨会、全国艺术硕士研究生舞蹈领域培养院校作品展演、吉林省普通高等学校音乐教育专业本科生基本功展示活动等国际、国家、省级活动 40 余次。学院舞蹈系于 2017 年、2019 年两次受邀赴国家大剧院举办了“从心而来——多题材原创舞蹈作品”专场演出和大型民族舞剧《浮生》的专场演出。学院于 2017 年获得了“国家社会科学基金艺术学重大项目”立项，2020年获批国家社会科学基金\"十三五\"规划 2020 年度教育学重大招标课题，2023 年获批国家艺术基金艺术人才培养项目，取得了历史性的突破。"]},{"tag":"title","text":"学科建设"},{"tag":"text","text":["学院现有音乐、舞蹈两个专业学位博士点，下设音乐教育、舞蹈教育、舞蹈编导 3 个研究方向；有课程与教学论、艺术学 2 个学术学位硕士点；有教育硕士、音乐、舞蹈 3 个专业学位硕士点；设有音乐学、舞蹈编导 2 个本科专业。另外，学院与美术学院、传媒科学学院共建艺术学博士点。音乐学、舞蹈编导专业均获批国家级一流专业建设点，舞蹈编导专业通过教育部师范专业认证 (二级)，音乐学专业顺利完成教育部专家对师范专业认证 (三级) 进校考察。目前，学院已形成了本硕博一体化的完整人才培养体系。"]},{"tag":"title","text":"人才培养"},{"tag":"p","text":["学院根据社会需求调整人才培养目标，大力推进实践教学，注重培养学生的创新精神和实践能力，人才培养质量不断提高。学院师生在历届教育部“珠江杯”全国普通高等学校音乐学本科专业学生基本功比赛、中国音乐金钟奖、全国 CCTV 舞蹈大赛、全国“桃李杯”舞蹈教育教学成果展示、全国舞蹈比赛、中国舞蹈“荷花奖”舞蹈大赛、CCTV 青年歌手电视大赛等国内外大型比赛中，共获国际级奖 8 项、国家级奖 90 项、省部级奖 124 项。","学院自 1946 年成立，历经几代人的努力，不断地发展壮大。先后有萧军、吕骥、陈汝翼、向隅、翟维、寄明、马可、董清才、王恩显、朱之谦、尚德义、王肯等一大批国内有影响的音乐家在院担任教学或领导工作，为学院建设发展做出了贡献。","70 余年来，学院为国家培养了 4000 多名毕业生，有的成为著名音乐教育家、作曲家，如丁鸣、吕远等；有的成为音乐教育事业的骨干教师和艺术干部；有的被评为全国特级音乐教师。他们遍布全国各地，为我国音乐教育事业做出了巨大贡献。"]},{"tag":"title","text":"联系方式"},{"tag":"ul","text":["地址: 吉林省长春市净月大街 2555 号","邮政编码: 130117","邮箱: yyxyc@nenu.edu.cn","电话: (86-431)-84536270"]},{"tag":"phone","fName":"音乐学院","num":"0431-84536270","org":"东北师范大学","street":"吉林省长春市净月大街 2555 号","postCode":"130117","mail":"yyxy@nenu.edu.cn","site":"https://music.nenu.edu.cn/"}],"time":"2024 年 8 月 24 日 13:07:16"}