{"title":"推免工作实施办法","icon":"rule","shareable":true,"id":"intro/grad/promote/promotion-rule","cite":[],"content":[{"tag":"title","text":"东北师范大学推荐优秀应届本科毕业生免试攻读硕士学位研究生工作实施办法 (修订)"},{"tag":"p","text":["为激励学生勤奋学习、积极创新、全面发展，促进我校推荐优秀应届本科毕业生免试攻读硕士学位研究生 (以下简称“推免生”) 工作的制度化、规范化和科学化，根据教育部《全国普通高等学校推荐优秀应届本科毕业生免试攻读硕士学位研究生工作管理办法 (试行) 》 (教学[2006]14号) 、《教育部办公厅关于进一步完善推荐优秀应届本科毕业生免试攻读研究生工作办法的通知》 (教学厅[2014]5 号) 和《教育部办公厅关于进一步规范和加强推荐优秀应届本科毕业生免试攻读研究生工作的通知》 (教学厅[2020]12 号) 等文件精神，制定本办法。"]},{"tag":"title","text":"一、推免生工作原则"},{"tag":"ol","text":["推免生工作严格按照教育部规定程序进行，遵循公平、公正、公开的原则。","推免生工作要坚持德智体美劳全面衡量，以德为先，把学生思想品德考核作为推免生遴选的首要依据。要严格遵循实事求是的原则，注重对学生政治态度、思想表现、道德品质、科学精神、诚实守信、遵纪守法等方面的考查，思想品德考核不合格者不予推荐。","推免生工作要突出考查学生的一贯学业表现，注重并加强对学生本科阶段学习情况的过程性评价，将本科阶段学业综合成绩作为推免工作最基础的遴选指标，不得专门组织遴选推免生的考试 (包括笔试、面试等) 。"]},{"tag":"title","text":"二、推免生类型及名额分配原则"},{"tag":"p","text":["推免生分为普通计划类和专项计划类。专项计划类包括研究生支教团、卓越教师培养计划等。专项计划类推免生政策将根据国家和学校政策变化做相应调整。","根据学院 (部) 应届本科毕业生人数，综合考虑学科、基地班等情况，分配推免生名额。"]},{"tag":"title","text":"三、组织机构及其职责"},{"tag":"ol","text":["成立学校、学院 (部) 两级工作组。","学校工作组为学校招生工作领导小组，负责制定学校推免生工作实施办法、分配推荐名额、确定工作日程、审定普通计划类和专项计划类推免生工作实施细则及推免生名单。学校工作组下设推免生工作办公室，设在教务处学籍管理办公室。","学院 (部) 工作组负责普通计划类推免工作，制定学院 (部) 推免生工作实施细则并开展工作，学院 (部) 工作组由主管教学的副院 (部) 长任组长，组员由 5-7 位专家组成。专项计划类推免工作由相应主管单位负责，制定专项计划类推免工作实施细则并开展工作。"]},{"tag":"title","text":"四、申请推免生的基本条件"},{"tag":"ol","text":["具有我校学籍的全日制应届本科毕业生，并且不属于公费师范生以及定向、委托培养等招生时明确规定不得报考研究生的情形。","遵纪守法，品德良好，身体健康，在校期间未受过任何处分。","分析与解决问题能力、创新能力、实践能力较强。","完成截止第三学年 (五年制为第四学年) 应修的全部必修课程，不及格 (重修及格的视为及格) 或未修的不具备排名资格。","原则上，大类平台课、专业基础课、专业主干课等专业必修课平均学分绩点在专业中的排名不低于前 30%；学校认定的基地班专业学生不受排名限制。","大学英语四级成绩在 425 分 (含) 以上，其它语种学生大学外语四级成绩需合格 (仅限东北师范大学考点，其它考点无效) ；或东北师范大学英语水平测试成绩达到 70 分(含)以上。"]},{"tag":"title","text":"五、推免生工作实施细则"},{"tag":"ol","text":["学院 (部) 须根据本办法，制定符合专业特点的学院 (部) 推免生工作实施细则。推免生工作实施细则应包括推免原则、考核办法、推免程序等内容。学院 (部) 制定的推免生条件不得低于本办法规定的基本条件。","普通计划类推免生的考核可采用学习成绩考核或结构计分法考核。学习成绩考核的课程原则上由大类平台课、专业基础课、专业主干课等专业必修课程组成。结构计分法考核由学习成绩考核和素质加分组成，学习成绩考核所占权重不低于 80%；素质加分包括科研成果、竞赛获奖、参军入伍服兵役、参加志愿服务、到国际组织实习等符合全面发展      - 值导向等因素。","学院 (部) 要合理设置各遴选指标所占权重及单项指标上限分值，学生在某一方面有多项加分情况时，原则上只取一项，不得为仅符合单一或部分遴选指标的学生单列计划或破格推荐。","学院 (部) 须严格审核认定学生的特殊学术专长。推免生学术专长原则上仅限学生本科阶段在核心期刊上以独立作者或第一作者发表的与学业相关的科研论文；作为主力成员参加与学业相关的国内权威科研竞赛 (全国赛) 并获得三等奖以上奖励 (国际赛事参照执行，但不得低于国内赛事相关要求) 。学生与直系亲属或学历、职称、职务明显高于本人者合作的科研成果、竞赛奖项等仅作为参考，不纳入素质加分，同等条件下可优先考虑。\n学院 (部) 成立专家审核小组 (专家组成员应具有相关学科副教授以上职称，一般不少于 5 人) ，可会同本研究领域权威专家、相关期刊杂志单位或赛事主办单位等，对申请推免资格学生的科研创新成果、论文、竞赛获奖奖项及内容进行审核鉴定，排除抄袭、造假、冒名及有名无实等情况，并组织相关学生在学校一定范围内进行公开答辩。对学生提交的多篇科研成果实行代表作评价，评价重点聚焦到创新质量和个人贡献。专家审核小组及每位成员都要给出明确审核鉴定意见并签字存档。答辩全程要录音录像，答辩结果要公开公示。通过审核鉴定或答辩的学生特殊学术专长，须在本学院 (部) 网站上予以公示并报送学校。未通过审核鉴定或答辩的，不得纳入推免遴选计算体系。","专项计划类推免生由相应的主管单位参照普通计划类考核办法制定具体推免生工作实施细则。","推免生工作实施细则须提前报学校工作组审定，通过后方可公布和实施。"]},{"tag":"title","text":"六、推免生资格的取消"},{"tag":"text","text":["有下列情况之一者，取消推免生资格:"]},{"tag":"ol","text":["受到各种处分者。","未能按时获得学位者。","毕业论文 (设计) 成绩低于良好者。","身体检查不符合录取条件者。","在申请推免生过程中弄虚作假者。","申请专项计划，毕业时未达到专项计划的要求者。","未按规定报备声明回避关系且影响推免过程和结果公平公正者。"]},{"tag":"title","text":"七、相关规定"},{"tag":"ol","text":["在计算推免成绩排名时，因重修有多个成绩的，其课程成绩按及格后的最低分计算；自 2021 级起，因不及格重修课程后成绩及格的，其课程成绩按 60 分计算。","普通计划类、专项计划类不能同时申请。","鼓励推免生跨学校、跨学科、跨院 (部) 攻读硕士学位。所有推免生均享有依据招生政策自主选择报考招生单位和专业的权利，所有推免名额 (除有特殊政策要求的专项计划外)，均可向其他招生单位推荐。各学院 (部) 要充分尊重并维护考生自主选择志愿的权利，不得设置阻碍学生自主选择的推免生选拔方案。","各类推免名额的数量、推荐办法、推免生名单(含姓名、院系、学业综合成绩等)、咨询申诉渠道等信息，严格按照教育部的文件精神进行报送备案和公开公示，接受社会监督。","学院 (部) 要建立健全回避制度，做好本单位教职工亲属参加推免的核查，相关学生申请推免时应主动报备，相关教师应主动回避，不得参与推免生工作。推免生工作各环节的文档材料 (数据、记录、审核意见) 与结果须做好存档，所有环节须做到可追溯可核查。","推免生工作的推荐、接收工作在时间上分为互不交叉的两个阶段。截至教育部规定时间，被确定的推免生如果无招生单位接收或本人放弃，则该生推免生资格作废，名额不得转让。"]},{"tag":"title","text":"八、体育类、艺术类专业可根据实际情况，适当放宽“四、申请推免生的基本条件”中排名要求 (第 5 条) 、外语水平要求 (第 6 条) ，“五、推免生工作实施细则”中学习成绩所占权重要求 (第 2 条) ，并报学校工作组审定。"},{"tag":"title","text":"九、本办法自 2018 级施行。原《东北师范大学推荐优秀应届本科毕业生免试攻读硕士学位研究生工作实施办法》 (东师教字[2016]007 号) 废止。"},{"tag":"title","text":"十、本办法由教务处负责解释。"}],"time":"2024 年 7 月 2 日 16:28:50"}