{"title":"笔记本类别","desc":"大量材料来自百度贴吧笔记本吧，特别鸣谢夏蒙乾","shareable":true,"id":"guide/tip/laptop/type","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"笔记本分类"},{"tag":"p","text":["功耗和性能是两个强关联因素。","高性能就意味着高功耗。高功耗带来的散热压力就会使笔记本变重变厚，高功耗也会使笔记本的续航时间变短。","而如果需要便携和长续航，那低功耗和小尺寸就是必不可少的条件，在这种情况下，电脑的性能也不可能变高。","所以说，高性能和强便携之间，存在不可逾越的鸿沟，基于这一点，笔记本通常会分为两个方向，游戏本和轻薄本"]},{"tag":"title","text":"轻薄本"},{"tag":"p","text":["轻薄本是大多数厂商的叫法，这类机型通常机身厚度和重量较低、全金属机身、颜值较高。此类笔记本通常便携、续航长且静音，但性能较差，而且图像处理能力很弱。"]},{"tag":"ul","header":"主要特点","text":["外观设计传统: 传统的外观不显突兀，更容易融入环境不被关注","机身较为轻薄: 相对小巧轻薄的机身方便携带，具备良好的便携性","扇噪音较低: 对自己，对他人影响都不大","池续航良好: 可以为移动办公提供良好支持","接口种类少、数量少: 无法覆盖多种应用场景，部分极端机型甚至需要常备扩展坞","拓展能力较差: 多数机型内存无法升级更换，也无法加装第二块硬盘","综合性能平庸: 难以满足专业软件需求，如影视后期、三维制图、工程计算，机器学习等。","屏幕不大: 其中小屏幕机型在日常办公看电影刷剧的体验也比较一般。"]},{"tag":"title","text":"高性能笔记本 (游戏本)"},{"tag":"p","text":["现在各大厂商几乎不会宣发所谓“高性能笔记本” (如果有性价比也会极低)，而是会将其称为“游戏本”。","这类笔记本通常具有很高的性能，配有较强的处理器与显卡，但同时又大又沉，而且续航差。"]},{"tag":"ul","header":"主要特点","text":["综合性能较高: 可以满足大多数专业软件需求，如影视后期、三维制图、工程计算、机器学习等。","接口种类丰富数量多: 大尺寸机身提供了大量的接口，外接设备方便快捷","具备优秀的拓展能力: 内存可升级更换，可加装第二块乃至第三块硬盘","规避宿舍对大功率电器的限制:在不超过功率限制的前提下获得相对优秀的性能","为“高性能移动办公”提供了解决方案(接电源)","机身大且厚重: 大尺寸机身与较重体格不便于携带，不具备良好的便携性(习武之人除外)","续航表现不佳: 高性能意味着高功耗，无法为移动办公提供持久的支持","高负载下风噪较大: 高性能意味着高风噪，您将会成为整个图书馆、办公室里最靓的那个仔","外观设计粗犷: 长辈觉得您不想好好学习，领导会怀疑您在上班摸鱼。"]},{"tag":"title","text":"其他变种"},{"tag":"text","type":"info","header":"超极本","text":["此类本子可以看作轻薄本中的贵族，通常没有明显短板，屏幕、外设、接口、重量、厚度、续航、性能都在轻薄本中较为优秀。部分机型还会提供移动上网、触控屏等特性。","但随之而来的，就是这类本子通常售价很高 (8k以上)，而且性价比较差。"]},{"tag":"text","type":"info","header":"全能本","text":["此类本子是在轻薄本的基础上，略微增加重量与厚度，添加进一块入门/低端独立显卡。","这种本子可以在尽可能保持轻薄本优势的基础上，同时还提供入门级别的图形渲染能力 (如轻度游戏、影视后期、三维制图等)。"]},{"tag":"text","type":"info","header":"商务本","text":["在轻薄本性的基础上，牺牲部分重量、厚度、乃至性能，换取更齐全的接口种类、更多的接口数量、更高的内存硬盘拓展能力、更加安静的风扇噪音，通常提供更加丰富、完善的售后服务的一个分支，即为“商务本”。","商务本通常具有更丰富的接口，也会提供可更换的硬盘与内存，而且保修期会高于国家规定的最低保修期。"]},{"tag":"text","type":"info","header":"小钢炮","text":["小钢炮又叫轻薄游戏本，是把游戏本的标压处理器和显卡强行压缩进轻薄本模具的结果，它们应对的需求是高性能&便携。","他们的硬件配置、综合性能更高，但便携性一定程度的变差。","他们日常使用机身温度较高，高负载下风扇噪音变高 (呼啸)，且续航很短不适合移动办公。"]}],"time":"2024 年 7 月 28 日 19:07:03"}