{"title":"图书馆历史沿革","icon":"history","desc":"信息来源: 图书馆官网","shareable":true,"id":"apartment/library/history","cite":["http://www.library.nenu.edu.cn/page/88333/show?leftNavId=3008887"],"content":[{"tag":"text","header":"1946 年","text":["东北师范大学 (当时校名为东北大学) 在辽宁省本溪市诞生，随之在教务处下设立了东北大学图书资料室，这是东北师范大学图书馆的前身。"]},{"tag":"text","header":"1948 年","text":["因学校迁往吉林市，与共产党在吉林市创建的吉林大学合并定名为东北大学，东北大学图书馆正式成立。"]},{"tag":"text","header":"1950 年","text":["随学校更名为东北师范大学，图书馆更名为东北师范大学图书馆，并形成了比较完善的组织管理体系。"]},{"tag":"text","header":"1956 年","text":["图书馆单行参加了高教部召集的全国高等学校图书馆会议的预备会议和顾问组，并参加了《高等学校图书馆试行条例 (草案) 》起草工作，这是我国首部关于高校图书馆事业发展的建设指南和行动纲领。"]},{"tag":"text","header":"1958 年","text":["随学校改名为吉林师范大学图书馆。"]},{"tag":"text","header":"1960 年","text":["图书馆编制完成《馆藏地方志目录》《馆藏中外文报纸目录》《吉林师范大学中文期刊目录》等，实现了文献揭示的体系化。"]},{"tag":"text","header":"1978 年","text":["改革开放后，全面开放了文革期间被禁锢的各类图书，图书馆起草了《吉林师范大学图书馆 1978 ～ 1985 年发展规划纲要》，开始科学规划图书馆的发展。"]},{"tag":"text","header":"1980 年","text":["随学校恢复“东北师范大学”的校名，图书馆更名为“东北师范大学图书馆”。"]},{"tag":"text","header":"1981 年","text":["图书馆被教育部聘为全国高校图书馆工作委员会委员馆，服务于全国高校图书馆的事业发展。同年，新建图书馆投入使用。"]},{"tag":"text","header":"1989 年","text":["图书馆购入重庆维普中文科技期刊数据库 (软盘版) ，标志着图书馆数字资源服务的开始。"]},{"tag":"text","header":"1990 至 1995 年","text":["图书馆先后自主完成了《东北师范大学硕 (博) 士学位论文数据库》《中国教育科学期刊篇名数据库》《馆藏新书数据库》、馆藏音像资料计算机检索系统、中文期刊计算机自动化管理系统、外文期刊计算机管理系统等的自主开发与建设工作，大大加快了图书馆自动化管理的进程；同时，也开始了研究型图书馆的建设步伐。"]},{"tag":"text","header":"1996 年起","text":["学校被确定为国家“211 工程”首批重点建设的大学，图书馆也迎来了新的发展契机，在持续增加纸质馆藏的同时，也致力于电子资源的系统建设，并逐步建立起来了覆盖中外文图书、期刊、报纸、音像制品和多媒体等的多类型、多载体的综合性文献资源体系。","同时，图书馆的自动化和网络化管理也取得了突破性进展。"]},{"tag":"text","header":"1998 年","text":["图书馆搭建网络环境，筹建成立了电子阅览室，开始为读者提供资源的网上服务；1999 年，图书馆购买了 ARTIS 图书馆管理系统，实现了图书馆从传统管理向现代化管理过渡的质的飞跃。"]},{"tag":"text","header":"2000 年","text":["图书馆与香港教育学院图书馆签署了《馆际合作意向书》，开始了馆员“走出去”培养模式。"]},{"tag":"text","header":"2001 年","text":["图书馆管理系统升级为世界上最先进的 Aleph500，自动化管理水平再上新台阶。"]},{"tag":"text","header":"2003 年","text":["图书馆隆重举行两校区两所图书馆新馆落成暨开馆庆典；并购入了在国内文献数字化领域具有领先地位的“TRS 数字图书馆应用平台”，开始了数字图书馆的建设。"]},{"tag":"text","header":"2004 年","text":["图书馆“东北文献中心”成立，成为有关东北的特色文献的集散中心。同年，图书馆加入了 CALIS、CASHL 馆际互借与文献传递系统，使图书馆第一次真正意义上实现了与国内各高校图书馆的文献资源共建共享，不仅大大提升了对本校师生的文献保障率，也对全国读者分享了东北师范大学的特色资源。2006 年，图书馆还成为了 CASHL 学科中心，重点进行“基础教育”及“世界史”学科领域文献资源建设。"]},{"tag":"text","header":"2005 年","text":["起 图书馆陆续与世界上的一些大学图书馆签订交流合作协议，2005 年，与韩国全北大学图书馆签署了《东北师范大学图书馆和全北大学图书馆馆际合作交流协议书》；2015 年，与俄亥俄大学图书馆签署合作协议；2016 年，与希腊约阿尼纳大学图书馆签署馆际合作协议；2018 年，与美国乔治·华盛顿大学图书馆签署合作协议，图书馆国际交流的范围和馆员培养的舞台在不断扩大，图书馆正在走向世界。"]},{"tag":"text","header":"2007 年","text":["中美两国图书馆界签署首个政府级协议《2007 年至 2009 年中美文化交流执行协议》，制定了“中美图书馆员专业交流项目”，图书馆负责中文信息共享平台的建设，不仅为图书馆从业人员提供了学习美国先进经验的专业平台，也向美国图书馆界展示了中国图书馆行业近年来的发展现状和取得的成就。"]},{"tag":"text","header":"2008 年","text":["图书馆入选首批“全国古籍重点保护单位”，更好地做好了珍贵古籍的保护、管理和合理利用工作。其后，2014 年，图书馆还成为第一批吉林省古籍重点保护单位。","同年 在图书馆的倡议下，吉林省高校系统和科研系统 13 所图书馆共同发起成立了吉林省图书馆联盟。作为发起单位，在全国文化、教育、科技系统资源共享、服务基层经验交流会议上进行了经验交流。"]},{"tag":"text","header":"2009 年","text":["图书馆科技查新站获教育部批准与授牌 (理工类、编号 L24) ，实现了图书馆知识服务功能的拓展。"]},{"tag":"text","header":"2010 年","text":["图书馆和以色列艾利贝斯公司达成了双赢的合作协议，共同建立“云服务研究与试验中心”，是国内首家。"]},{"tag":"text","header":"2011 年","text":["图书馆成为 CADAL 资源中心和服务中心，大大提高了学校教学科研的文献资源支撑能力。"]},{"tag":"text","header":"2014 年","text":["图书馆刘万国成功申请了国家社科基金重点项目，实现了学校图书情报专业国家社科基金重点项目“0”的突破。谢亚南获得了 Emerald 中国图书馆与信息科学研究基金奖，这是图书馆首次获得该研究基金。这些基金项目的获得，是研究型图书馆建设的重要成果。"]},{"tag":"text","header":"2015 年","text":["图书馆在吉林省高校图书馆阅读推广案例大赛中荣获一等奖，在首届全国高校图书馆阅读推广案例大赛中荣获优秀奖和单项奖，并且，图书馆获得中国图书馆学会“全民阅读示范基地”称号，图书馆的传统服务正在向阅读推广转变。"]},{"tag":"text","header":"2017 年","text":["图书馆成功获批“全国专利文献服务网点”。"]},{"tag":"text","header":"2018 年","text":["图书馆成立东北师范大学知识产权信息服务中心，实现了知识服务的转型，全面支撑学校科技成果转化和地方企业科技成果孵化。"]},{"tag":"text","header":"2019 年","text":["图书馆成为首批“高校国家知识产权信息服务中心”、“高校知识产权信息服务中心联盟”成员单位，并成功申请了 2019 年吉林省中小企业公共服务示范平台。"]},{"tag":"text","header":"2020 年","text":["图书馆重新构建学习支持中心，以学生终身学习和创新创造能力为目标，确立了“教/学双核”的发展取向，开始探索面向“教育现代化”的图书馆教学服务与支撑体系。同年，图书馆获批成为东北师范大学教师教学发展分中心，继续探索如何在促进教师教学发展、提高教育教学质量上更好地发挥作用。","同年 图书馆成为 2020 年度“国家中小企业公共服务示范平台”，成为吉林省知识产权服务机构联盟成员、中国知识产权远程教育分站，并获立吉林省科技厅“吉林省知识产权服务机构能力提升建设”项目，资助经费 70 万元。"]},{"tag":"text","header":"2021 年","text":["图书馆集成管理系统 (Aleph500) 切换为图书馆服务平台 (Alma) 。新平台融合全部纸质、电子和数字馆藏，提供统一发现和揭示，读者可以一站式检索到全部馆藏。新平台成为图书馆资源基础数据平台，实现了对各类型馆藏的全流程管理，提升了图书馆资源管理的效率和精细度，为图书馆业务的拓展和创新提供了支撑。"]}]}