{"title":"东北师范大学研究生学术道德规范","icon":"rule","desc":"来源: 东北师范大学信息公开网","shareable":true,"id":"intro/rule/academic-ethics","cite":["https://publish.nenu.edu.cn/info/1071/1200.htm"],"content":[{"tag":"title","text":"第一章 总则"},{"tag":"p","text":["第一条 为进一步弘扬我校优良学术传统，规范研究生学术行为，营造良好学术氛围和学术环境，促进研究生学术创新，根据教育部《关于加强学术道德建设的若干意见》、《关于严肃处理高等学校学术不端行为的通知》等有关文件精神，结合我校实际，特制定本规范。","第二条 本规范适用于在东北师范大学攻读学位的各类研究生。"]},{"tag":"title","text":"第二章 学术道德基本规范"},{"tag":"p","text":["第三条 研究生在科学研究和学术活动中应当遵守以下学术道德规范:","(一) 严格遵守国家的法律法规及相关规章制度，以坚守学术道德为己任；","(二) 坚持实事求是、严谨治学的学风，自觉维护学术事业的神圣性、纯洁性与严肃性；","(三) 自觉维护知识产权，充分尊重他人的研究成果，尊重他人的辛勤劳动和学术贡献；","(四) 树立正确的名利观和廉耻观，自觉抵制研究工作中沽名钓誉、急功近利、粗制滥造、损人利己等不良风气；","(五) 能够对学位论文和其他自主发表的科研成果独立承担法律责任。","第四条 研究生在科学研究、学术活动中，有下列情形的属于违反学术道德规范:","(一) 侵占、抄袭、剽窃、盗用他人的学术成果，包括未经发表的研究材料与方法、论文成果、技术报告、软件程序和研究数据等；","(二) 引用他人的数据、资料、观点构成本人成果的主要部分或实质部分；引用他人研究成果不注明出处；","(三) 由他人代写或代他人撰写学术、学位论文，或在撰写各类论文中有不正当交易；","(四) 盗用、传播课题组技术专利、专有数据、保密资料、专用软件等未公开的技术成果；","(五) 伪造指导教师或专家推荐评语及其他评定、鉴定意见，伪造相关证明材料，编造虚假学术经历和学术成果，虚开或篡改发表文章接收函；","(六) 以非正当手段干预研究成果鉴定、奖助学金评定、论文评阅、论文答辩和考试成绩评定等；","(七) 为得出某种符合自己主观愿望的结论而篡改他人研究成果、伪造实验数据或资料，隐瞒不利数据，伪造创新成果和新发现；","(八) 重复发表研究成果；","(九) 未经导师同意，署名东北师范大学公开发表科研成果；未经他人同意，公开发表科研成果时使用他人署名；未经项目负责人同意，公开发表科研成果时标注资助基金项目；","(十) 其他违反公认学术道德规范的行为。"]},{"tag":"title","text":"第三章 违反学术道德规范的处理"},{"tag":"p","text":["第五条 有违反学术道德规范的研究生，应对由此产生的影响和损失承担责任。学校视情节严重程度，对当事人分别给予组织处理或纪律处分，触犯法律者，移送司法机关依法追究法律责任。","(一) 在学研究生有违反本规范第四条第一、二、三、四款所列情形的，视情节轻重，给予记过、留校察看直至开除学籍处分。","(二) 违反第四条第五、六、七、八、九、十款所列情形的，视情节轻重，给予警告、严重警告、记过、留校查看直至开除学籍处分。","(三) 有下列情形之一的，给予减轻处理: 积极配合对其违纪行为调查的；主动挽回损失或有效阻止危害发生的；认错态度诚恳、积极并确有悔改表现的。","(四) 有下列情形之一的，给予加重处理: 对检举人、证人威胁或打击报复及以其它方式阻碍学校调查处理的；伪造、销毁、藏匿证据的；违反本规范两款以上行为的。","第六条 已获得学位研究生在学期间违反学术道德规范事后发现的，通报其工作单位；情节严重的，提交学校学位评定委员会审定是否撤销其所获学位。","第七条 学历教育研究生(指毕业时可获得毕业证书和学位证书者)违反学术道德规范者，当视情节轻重对其指导教师给予批评教育、一定范围内通报、暂停招收研究生、直至取消导师资格等处分。非学历教育研究生(指毕业时仅获得学位证书者，包括专业学位研究生、高校教师在职攻读硕士学位研究生、以同等学力申请硕士学位人员等)违反学术道德者，视情节轻重对其指导教师给予批评教育、一定范围内通报等处分。"]},{"tag":"title","text":"第四章 违反学术道德规范处理规程"},{"tag":"p","text":["第八条 对受到举报研究生的违规行为，依据程序规范、证据充分、定性准确的原则进行调查。","(一) 对研究生违反学术道德规范的行为，由研究生院、纪监委、研究生所属培养单位共同组织调查。","(二) 学校哲学社会科学学术委员会、自然科学学术委员会根据调查结果，做出结论，提出处理意见。","第九条 对违反学术道德规范的研究生的校纪处分，由学校有关职能部门依据《东北师范大学研究生惩处条例》做出。","第十条 撤销学位的处分，由学校学位评定委员会依据《东北师范大学学位授予工作细则》做出。撤销研究生学位的决定报国务院学位办备案，并撤销其毕业证书(指学历教育研究生)及在校期间获得的各项奖励，报上级主管部门备案。","第十一条 当事人认为对其违反学术道德的行为处理不公的，可于处理决定公布后 30 个工作日内向学校有关部门或机构提出申诉，申诉期内不停止处理决定的执行。"]},{"tag":"title","text":"第五章 附则"},{"tag":"p","text":["第十二条 本规范由研究生院负责解释。","第十三条 本规范自发布之日起实施。"]}],"time":"2023 年 9 月 23 日 11:16:45"}