{"title":"学士学位授权与授予管理办法","icon":"rule","shareable":true,"id":"intro/rule/bachelor","cite":["https://www.moe.gov.cn/srcsite/A22/yjss_xwgl/moe_818/201907/t20190726_392378.html"],"content":[{"tag":"text","text":["(国务院学位委员会第三十五次会议审议通过)"],"style":"font-size:13px;"},{"tag":"title","text":"第一章 总 则"},{"tag":"p","text":["第一条 为改进和加强学士学位授权与授予工作，提高学士学位授予质量，实现高等教育内涵式发展，根据《中华人民共和国高等教育法》《中华人民共和国学位条例》及其暂行实施办法，制定本办法。","第二条 学士学位授权与授予工作应以习近平新时代中国特色社会主义思想为指导，贯彻落实党的十九大精神和全国教育大会精神，全面落实党的教育方针和立德树人根本任务，牢牢抓住提高人才培养质量这个核心点，培养德智体美劳全面发展的社会主义建设者和接班人。","第三条 学士学位授权与授予工作应坚持完善制度、依法管理、保证质量、激发活力的原则。"]},{"tag":"title","text":"第二章 学位授权"},{"tag":"p","text":["第四条 学士学位授权分为新增学士学位授予单位授权和新增学士学位授予专业授权。","第五条 普通高等学校的学士学位授权按属地原则由省 (区、市) 学位委员会负责审批。军队院校的学士学位授权由军队学位委员会负责审批。","第六条 省 (区、市) 学位委员会、军队学位委员会 (以下简称为“省级学位委员会”) 应制定学士学位授权审核标准。审核标准应明确办学方向、师资队伍、基本条件、课程设置、教学方式、管理制度等要求，不低于本科院校设置标准和本科专业设置标准。","第七条 省级学位委员会应制定学士学位授权审核办法，完善审批程序。审核工作应加强与院校设置、专业设置等工作的衔接。","第八条 经教育部批准设置的普通高等学校，原则上应在招收首批本科生的当年，向省级学位委员会提出学士学位授予单位授权申请。","经教育部批准或备案的新增本科专业，学士学位授予单位原则上应在本专业招收首批本科生的当年，向省级学位委员会提出学士学位授予专业授权申请。","第九条 学士学位授予单位撤销的授权专业应报省级学位委员会备案。已获得学士学位授权的专业停止招生五年以上的，视为自动放弃授权，恢复招生的须按照新增本科专业重新申请学士学位授权。","第十条 省级学位委员会可组织具有博士学位授予权的高等学校，开展本科专业的学士学位授权自主审核工作，审核结果由省级学位委员会批准。"]},{"tag":"title","text":"第三章 学位授予"},{"tag":"p","text":["第十一条 学士学位应按学科门类或专业学位类别授予。授予学士学位的学科门类应符合学位授予学科专业目录的规定。本科专业目录中规定可授多个学科门类学位的专业，学士学位授予单位应按教育部批准或备案设置专业时规定的学科门类授予学士学位。","第十二条 学士学位授予单位应制定本单位的学士学位授予标准，学位授予标准应落实立德树人根本任务，坚持正确育人导向，强化思想政治要求，符合《中华人民共和国学位条例》及其暂行实施办法的规定。","第十三条 学士学位授予单位应明确本单位的学士学位授予程序。","(一) 普通高等学校授予全日制本科毕业生学士学位的程序主要是: 审查是否符合学士学位授予标准，符合标准的列入学士学位授予名单，学校学位评定委员会作出是否批准的决议。学校学位评定委员会表决通过的决议和学士学位授予名单应在校内公开，并报省级学位委员会备查。","(二) 普通高等学校授予高等学历继续教育本科毕业生学士学位的程序应与全日制本科毕业生相同。授予学士学位的专业应是本单位已获得学士学位授权并正在开展全日制本科生培养的专业。学校学位评定委员会办公室应会同学校教务部门提出学位课程基本要求，共同组织或委托相关省级教育考试机构组织高等学历继续教育本科毕业生学业水平测试，对通过测试的接受其学士学位申请。","(三) 具有学士学位授予权的成人高等学校，授予学士学位的程序应符合本条第一款和第二款规定。","第十四条 具有学士学位授予权的普通高等学校，可向本校符合学位授予标准的全日制本科毕业生授予辅修学士学位。授予辅修学士学位应制定专门的实施办法，对课程要求及学位论文 (或毕业设计) 作出明确规定，支持学有余力的学生辅修其他本科专业。辅修学士学位应与主修学士学位归属不同的本科专业大类，对没有取得主修学士学位的不得授予辅修学士学位。辅修学士学位在主修学士学位证书中予以注明，不单独发放学位证书。","第十五条 具有学士学位授予权的普通高等学校，可在本校全日制本科学生中设立双学士学位复合型人才培养项目。项目必须坚持高起点、高标准、高质量，所依托的学科专业应具有博士学位授予权，且分属两个不同的学科门类。项目须由专家进行论证，应有专门的人才培养方案，经学校学位评定委员会表决通过、学校党委常委会会议研究同意，并报省级学位委员会审批通过后，通过高考招收学生。本科毕业并达到学士学位要求的，可授予双学士学位。双学士学位只发放一本学位证书，所授两个学位应在证书中予以注明。","第十六条 具有学士学位授予权的普通高等学校之间，可授予全日制本科毕业生联合学士学位。联合学士学位应根据校际合作办学协议，由合作高等学校共同制定联合培养项目和实施方案，报合作高等学校所在地省级学位委员会审批。联合培养项目所依托的专业应是联合培养单位具有学士学位授权的专业，通过高考招收学生并予以说明。授予联合学士学位应符合联合培养单位各自的学位授予标准，学位证书由本科生招生入学时学籍所在的学士学位授予单位颁发，联合培养单位可在证书上予以注明，不再单独发放学位证书。","第十七条 学士学位授予单位可按一定比例对特别优秀的学士学位获得者予以表彰，并颁发相应的荣誉证书或奖励证书。"]},{"tag":"title","text":"第四章 管理与监督"},{"tag":"p","text":["第十八条 国务院学位委员会负责学士学位的宏观政策、发展指导、质量监督和信息管理等工作，完善学位授予信息系统，及时准确发布学位授予信息，为社会、学生查询提供便利。","第十九条 省级学位委员会负责本地区、本系统学士学位管理、监督和信息工作，科学规划，优化布局，引导、指导、督导学位授予单位服务需求、提高质量、特色发展，定期向国务院学位委员会报送学位授予信息。","第二十条 学士学位授予单位应完善学士学位管理的相关规章制度，建立严格的学士学位授予质量保障机制，主动公开本单位学士学位管理的相关规章制度，依法依规有序开展学位授予工作，惩处学术不端行为。严格执行《学位证书和学位授予信息管理办法》，按照招生时确定的学习形式，填写、颁发学位证书，标示具体的培养类型 (普通高等学校全日制、联合培养、高等学历继续教育) ，并认真、准确做好学士学位证书备案、管理、公示及防伪信息报备工作，严禁信息造假、虚报、漏报，定期向省级学位委员会报送信息。","第二十一条 省级学位委员会应主动公开本地区、本系统学士学位相关信息，每年定期公开发布学士学位授予单位和授权专业名单。","第二十二条 国务院学位委员会将学士学位质量监督纳入到学位质量保障体系。省级学位委员会应建立学士学位授权与授予质量评估制度和抽检制度，原则上在学士学位授予单位完成首次学位授予后对其进行质量评估，并定期对学士学位授予单位和授权专业进行质量抽检，加强对双学士学位、辅修学士学位、联合学士学位的质量监管；建立完善高等学历继续教育学士学位授予质量监督机制；对存在质量问题的学士学位授予单位或授权专业，可采取工作约谈、停止招生、撤销授权等措施。","第二十三条 学士学位授予单位应建立相应的学位授予救济制度，处理申请、授予、撤销等过程中出现的异议，建立申诉复议通道，保障学生权益。"]},{"tag":"title","text":"第五章 附 则"},{"tag":"p","text":["第二十四条 高等学校与境外机构合作办学授予外方学士学位的，按《中外合作办学条例》执行。","第二十五条 自本办法实施之日起，学位授予单位不再招收第二学士学位生。","第二十六条 本办法由国务院学位委员会负责解释。"]}]}