{"title":"教育部普通高等学校教材管理办法","icon":"rule","desc":"教材[2019]3号","shareable":true,"id":"intro/rule/book","cite":["https://www.moe.gov.cn/srcsite/A26/moe_714/202001/t20200107_414578.html"],"content":[{"tag":"title","text":"第一章 总则"},{"tag":"p","text":["第一条 为贯彻党中央、国务院关于加强和改进新形势下大中小学教材建设的意见，全面加强党的领导，落实国家事权，加强普通高等学校 (以下简称高校) 教材管理，打造精品教材，切实提高教材建设水平，根据《中华人民共和国教育法》《中华人民共和国高等教育法》等法律法规，制定本办法。","第二条 本办法所称高校教材是指供普通高等学校使用的教学用书，以及作为教材内容组成部分的教学材料 (如教材的配套音视频资源、图册等) 。","第三条 高校教材必须体现党和国家意志。坚持马克思主义指导地位，体现马克思主义中国化要求，体现中国和中华民族风格，体现党和国家对教育的基本要求，体现国家和民族基本价值观，体现人类文化知识积累和创新成果。","全面贯彻党的教育方针，落实立德树人根本任务，扎根中国大地，站稳中国立场，充分体现社会主义核心价值观，加强爱国主义、集体主义、社会主义教育，引导学生坚定道路自信、理论自信、制度自信、文化自信，成为担当中华民族复兴大任的时代新人。","第四条 国务院教育行政部门、省级教育部门、高校科学规划教材建设，重视教材质量，突出教材特色。马克思主义理论研究和建设工程重点教材实行国家统一编写、统一审核、统一使用。"]},{"tag":"title","text":"第二章 管理职责"},{"tag":"p","text":["第五条 在国家教材委员会指导和统筹下，高校教材实行国务院教育行政部门、省级教育部门和高校分级管理。","第六条 国务院教育行政部门牵头负责高校教材建设的整体规划和宏观管理，制定基本制度规范，负责组织或参与组织国家统编教材等意识形态属性较强教材的编写、审核和使用，指导、监督省级教育部门和高校教材工作。","其他中央有关部门指导、监督所属高校教材工作。","第七条 省级教育部门落实国家关于高校教材建设和管理的政策，指导和统筹本地区高校教材工作，明确教材管理的专门机构和人员，建立健全教材管理相应工作机制，加强对所属高校教材工作的检查监督。","第八条 高校落实国家教材建设相关政策，成立教材工作领导机构，明确专门工作部门，健全校内教材管理制度，负责教材规划、编写、审核、选用等。高校党委对本校教材工作负总责。"]},{"tag":"title","text":"第三章 教材规划"},{"tag":"p","text":["第九条 高校教材实行国家、省、学校三级规划制度。各级规划应有效衔接，各有侧重，适应不同层次、不同类型学校人才培养和教学需要。","第十条 国务院教育行政部门负责制定全国高等教育教材建设规划。继续推进规划教材建设，采取编选结合方式，重点组织编写和遴选公共基础课程教材、专业核心课程教材，以及适应国家发展战略需求的相关学科紧缺教材，组织建设信息技术与教育教学深度融合、多种介质综合运用、表现力丰富的新形态教材。","第十一条 省级教育部门可根据本地实际，组织制定体现区域学科优势与特色的教材规划。","第十二条 高校须根据人才培养目标和学科优势，制定本校教材建设规划。一般高校以选用教材为主，综合实力较强的高校要将编写教材作为规划的重要内容。"]},{"tag":"title","text":"第四章 教材编写"},{"tag":"p","text":["第十三条 教材编写依据教材建设规划以及学科专业或课程教学标准，服务高等教育教学改革和人才培养。教材编写应符合以下要求:","(一) 以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，有机融入中华优秀传统文化、革命传统、法治意识和国家安全、民族团结以及生态文明教育，努力构建中国特色、融通中外的概念范畴、理论范式和话语体系，防范错误政治观点和思潮的影响，引导学生树立正确的世界观、人生观和价值观，努力成为德智体美劳全面发展的社会主义建设者和接班人。","(二) 坚持理论联系实际，充分反映中国特色社会主义实践，反映相关学科教学和科研最新进展，反映经济社会和科技发展对人才培养提出的新要求，全面准确阐述学科专业的基本理论、基础知识、基本方法和学术体系。选文篇目内容积极向上、导向正确，选文作者历史评价正面，有良好的社会形象。","(三) 遵循教育教学规律和人才培养规律，能够满足教学需要。结构严谨、逻辑性强、体系完备，能反映教学内容的内在联系、发展规律及学科专业特有的思维方式。体现创新性和学科特色，富有启发性，有利于激发学习兴趣及创新潜能。","(四) 编排科学合理，符合学术规范。遵守知识产权保护等国家法律、行政法规，不得有民族、地域、性别、职业、年龄歧视等内容，不得有商业广告或变相商业广告。","第十四条 教材编写人员应经所在单位党组织审核同意，由所在单位公示。编写人员应符合以下条件:","(一) 政治立场坚定，拥护中国共产党的领导，认同中国特色社会主义，坚定“四个自信”，自觉践行社会主义核心价值观，具有正确的世界观、人生观、价值观，坚持正确的国家观、民族观、历史观、文化观、宗教观，没有违背党的理论和路线方针政策的言行。","(二) 学术功底扎实，学术水平高，学风严谨，一般应具有高级专业技术职务。熟悉高等教育教学实际，了解人才培养规律。了解教材编写工作，文字表达能力强。有丰富的教学、科研经验，新兴学科、紧缺专业可适当放宽要求。","(三) 遵纪守法，有良好的思想品德、社会形象和师德师风。","(四) 有足够时间和精力从事教材编写修订工作。","第十五条 教材编写实行主编负责制。主编主持编写工作并负责统稿，对教材总体质量负责，参编人员对所编写内容负责。专家学者个人编写的教材，由编写者对教材质量负全责。主编须符合本办法第十四条规定外，还需符合以下条件:","(一) 坚持正确的学术导向，政治敏锐性强，能够辨别并抵制各种错误政治观点和思潮，自觉运用中国特色话语体系。","(二) 具有高级专业技术职务，在本学科有深入研究和较高造诣，或是全国知名专家、学术领军人物，在相关教材或学科教学方面取得有影响的研究成果，熟悉教材编写工作，有丰富的教材编写经验。","第十六条 高校教材须及时修订，根据党的理论创新成果、科学技术最新突破、学术研究最新进展等，充实新的内容。建立高校教材周期修订制度，原则上按学制周期修订。及时淘汰内容陈旧、缺乏特色或难以修订的教材。","第十七条 高校要加强教材编写队伍建设，注重培养优秀编写人才；支持全国知名专家、学术领军人物、学术水平高且教学经验丰富的学科带头人、教学名师、优秀教师参加教材编写工作。加强与出版机构的协作，参与优秀教材选题遴选。","“双一流”建设高校与高水平大学应发挥学科优势，组织编写教材，提升我国教材的原创性，打造精品教材。支持优秀教材走出去，扩大我国学术的国际影响力。","发挥高校学科专业教学指导委员会在跨校、跨区域联合编写教材中的作用。"]},{"tag":"title","text":"第五章 教材审核"},{"tag":"p","text":["第十八条 高校教材实行分级分类审核，坚持凡编必审。","国家统编教材由国家教材委员会审核。","中央有关部门、省级教育部门审核本部门组织编写的教材。高校审核本校组织编写的教材。专家学者个人编写的教材由出版机构或所在单位组织专家审核。","教材出版部门成立专门政治把关机构，建强工作队伍和专家队伍，在所编修教材正式送审前，以外聘专家为主，进行专题自查，把好政治关。","第十九条 教材审核应对照本办法第三、十三条的具体要求进行全面审核，严把政治关、学术关，促进教材质量提升。政治把关要重点审核教材的政治方向和价值导向，学术把关要重点审核教材内容的科学性、先进性和适用性。","政治立场、政治方向、政治标准要有机融入教材内容，不能简单化、“两张皮”；政治上有错误的教材不能通过；选文篇目内容消极、导向不正确的，选文作者历史评价或社会形象负面的、有重大争议的，必须更换；教材编写人员政治立场、价值观和品德作风有问题的，必须更换。","严格执行重大选题备案制度。","第二十条 教材审核人员应包括相关学科专业领域专家和一线教师等。高校组织教材审核时，应有一定比例的校外专家参加。","审核人员须符合本办法第十四条要求，具有较高的政策理论水平、较强的政治敏锐性和政治鉴别力，客观公正，作风严谨，经所在单位党组织审核同意。充分发挥高校学科专业教学指导委员会、专业学会、行业组织专家的作用。","实行教材编审分离制度，遵循回避原则。","第二十一条 教材审核采用个人审读与会议审核相结合的方式，经过集体充分讨论，形成书面审核意见，得出审核结论。审核结论分“通过”“重新送审”和“不予通过”三种。","除统编教材外，教材审核实行盲审制度。具体审核程序由负责组织审核的机构制定。自然科学类教材可适当简化审核流程。"]},{"tag":"title","text":"第六章 教材选用"},{"tag":"p","text":["第二十二条 高校是教材选用工作主体，学校教材工作领导机构负责本校教材选用工作，制定教材选用管理办法，明确各类教材选用标准和程序。","高校成立教材选用机构，具体承担教材选用工作，马克思主义理论和思想政治教育方面的专家须占有一定的比例。充分发挥学校有关职能部门和院 (系) 在教材选用使用中的重要作用。","第二十三条 教材选用遵循以下原则:","(一) 凡选必审。选用教材必须经过审核。","(二) 质量第一。优先选用国家和省级规划教材、精品教材及获得省部级以上奖励的优秀教材。","(三) 适宜教学。符合本校人才培养方案、教学计划和教学大纲要求，符合教学规律和认知规律，便于课堂教学，有利于激发学生学习兴趣。","(四) 公平公正。实事求是，客观公正，严肃选用纪律和程序，严禁违规操作。","政治立场和价值导向有问题的，内容陈旧、低水平重复、简单拼凑的教材，不得选用。","第二十四条 教材选用坚持集体决策。教材选用机构组织专家通读备选教材，提出审读意见。召开审核会议，集体讨论决定。","第二十五条 选用结果实行公示和备案制度。教材选用结果在本校进行公示，公示无异议后报学校教材工作领导机构审批并备案。高校党委重点对哲学社会科学教材的选用进行政治把关。"]},{"tag":"title","text":"第七章 支持保障"},{"tag":"p","text":["第二十六条 统筹利用现有政策和资金渠道支持高校教材建设。国家重点支持马克思主义理论研究和建设重点教材、国家规划教材、服务国家战略需求的教材以及紧缺、薄弱领域的教材建设。高校和其他教材编写、出版单位应加大经费投入，保障教材编写、审核、选用、研究和队伍建设、信息化建设等工作。","第二十七条 把教材建设作为高校学科专业建设、教学质量、人才培养的重要内容，纳入“双一流”建设和考核的重要指标，纳入高校党建和思想政治工作考核评估体系。","第二十八条 建立优秀教材编写激励保障机制，着力打造精品教材。承担马克思主义理论研究和建设工程重点教材编写修订任务，主编和核心编者视同承担国家级科研课题；承担国家规划专业核心课程教材编写修订任务，主编和核心编者视同承担省部级科研课题，享受相应政策待遇，作为参评“长江学者奖励计划”“万人计划”等国家重大人才工程的重要成果。审核专家根据工作实际贡献和发挥的作用参照以上标准执行。教材编审工作纳入所在单位工作量考核，作为职务评聘、评优评先、岗位晋升的重要指标。落实国家和省级教材奖励制度，加大对优秀教材的支持。"]},{"tag":"title","text":"第八章 检查监督"},{"tag":"p","text":["第二十九条 国务院教育行政部门、省级教育部门负责对高校教材工作开展检查监督，相关工作纳入教育督导考评体系。","高校要完善教材质量监控和评价机制，加强对本校教材工作的检查监督。","第三十条 出现以下情形之一的，教材须停止使用，视情节轻重和所造成的影响，由上级或同级主管部门给予通报批评、责令停止违规行为，并由主管部门按规定对相关责任人给予相应处分。对情节严重的单位和个人列入负面清单；涉嫌犯罪的，依法追究刑事责任:","(一) 教材内容的政治方向和价值导向存在问题。","(二) 教材内容出现严重科学性错误。","(三) 教材所含链接内容存在问题，产生严重后果。","(四) 盗版盗印教材。","(五) 违规编写出版国家统编教材及其他公共基础必修课程教材。","(六) 用不正当手段严重影响教材审核、选用工作。","(七) 未按规定程序选用，选用未经审核或审核未通过的教材。","(八) 在教材中擅自使用国家规划教材标识，或使用可能误导高校教材选用的相似标识及表述，如标注主体或范围不明确的“规划教材”“示范教材”等字样，或擅自标注“全国”“国家”等字样。","(九) 其他造成严重后果的违法违规行为。","第三十一条 国家出版管理部门负责教材出版、印刷、发行工作的监督管理，健全质量管理体系，加强检验检测，确保教材编印质量，指导教材定价。"]},{"tag":"title","text":"第九章 附 则"},{"tag":"p","text":["第三十二条 省级教育部门和高校应根据本办法制定实施细则。作为教材使用的讲义、教案和教参以及数字教材参照本办法管理。","高校选用境外教材的管理，按照国家有关政策执行。高等职业学校教材的管理，按照《职业院校教材管理办法》执行。","第三十三条 本办法自印发之日起施行，此前的相关规章制度，与本办法有关规定不一致的，以本办法为准。已开始实施且难以立刻终止的，应在本办法印发之日起6个月内纠正。","本办法由国务院教育行政部门负责解释。"]}]}