{"title":"普通高等学校辅导员队伍建设规定","icon":"rule","shareable":true,"id":"intro/rule/counselor","cite":["https://www.moe.gov.cn/srcsite/A02/s5911/moe_621/201709/t20170929_315781.html"],"content":[{"tag":"title","text":"第一章 总 则"},{"tag":"p","text":["第一条 为深入贯彻落实全国高校思想政治工作会议精神和《中共中央 国务院关于加强和改进新形势下高校思想政治工作的意见》，切实加强高等学校辅导员队伍专业化职业化建设，依据《高等教育法》等有关法律法规，制定本规定。","第二条 辅导员是开展大学生思想政治教育的骨干力量，是高等学校学生日常思想政治教育和管理工作的组织者、实施者、指导者。辅导员应当努力成为学生成长成才的人生导师和健康生活的知心朋友。","第三条 高等学校要坚持把立德树人作为中心环节，把辅导员队伍建设作为教师队伍和管理队伍建设的重要内容，整体规划、统筹安排，不断提高队伍的专业水平和职业能力，保证辅导员工作有条件、干事有平台、待遇有保障、发展有空间。"]},{"tag":"title","text":"第二章 要求与职责"},{"tag":"p","text":["第四条 辅导员工作的要求是: 恪守爱国守法、敬业爱生、育人为本、终身学习、为人师表的职业守则；围绕学生、关照学生、服务学生，把握学生成长规律，不断提高学生思想水平、政治觉悟、道德品质、文化素养；引导学生正确认识世界和中国发展大势、正确认识中国特色和国际比较、正确认识时代责任和历史使命、正确认识远大抱负和脚踏实地，成为又红又专、德才兼备、全面发展的中国特色社会主义合格建设者和可靠接班人。","第五条 辅导员的主要工作职责是:","(一) 思想理论教育和价值引领。引导学生深入学习习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，深入开展中国特色社会主义、中国梦宣传教育和社会主义核心价值观教育，帮助学生不断坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，牢固树立正确的世界观、人生观、价值观。掌握学生思想行为特点及思想政治状况，有针对性地帮助学生处理好思想认识、价值取向、学习生活、择业交友等方面的具体问题。","(二) 党团和班级建设。开展学生骨干的遴选、培养、激励工作，开展学生入党积极分子培养教育工作，开展学生党员发展和教育管理服务工作，指导学生党支部和班团组织建设。","(三) 学风建设。熟悉了解学生所学专业的基本情况，激发学生学习兴趣，引导学生养成良好的学习习惯，掌握正确的学习方法。指导学生开展课外科技学术实践活动，营造浓厚学习氛围。","(四) 学生日常事务管理。开展入学教育、毕业生教育及相关管理和服务工作。组织开展学生军事训练。组织评选各类奖学金、助学金。指导学生办理助学贷款。组织学生开展勤工俭学活动，做好学生困难帮扶。为学生提供生活指导，促进学生和谐相处、互帮互助。","(五) 心理健康教育与咨询工作。协助学校心理健康教育机构开展心理健康教育，对学生心理问题进行初步排查和疏导，组织开展心理健康知识普及宣传活动，培育学生理性平和、乐观向上的健康心态。","(六) 网络思想政治教育。运用新媒体新技术，推动思想政治工作传统优势与信息技术高度融合。构建网络思想政治教育重要阵地，积极传播先进文化。加强学生网络素养教育，积极培养校园好网民，引导学生创作网络文化作品，弘扬主旋律，传播正能量。创新工作路径，加强与学生的网上互动交流，运用网络新媒体对学生开展思想引领、学习指导、生活辅导、心理咨询等。","(七) 校园危机事件应对。组织开展基本安全教育。参与学校、院 (系) 危机事件工作预案制定和执行。对校园危机事件进行初步处理，稳定局面控制事态发展，及时掌握危机事件信息并按程序上报。参与危机事件后期应对及总结研究分析。","(八) 职业规划与就业创业指导。为学生提供科学的职业生涯规划和就业指导以及相关服务，帮助学生树立正确的就业观念，引导学生到基层、到西部、到祖国最需要的地方建功立业。","(九) 理论和实践研究。努力学习思想政治教育的基本理论和相关学科知识，参加相关学科领域学术交流活动，参与校内外思想政治教育课题或项目研究。"]},{"tag":"title","text":"第三章 配备与选聘"},{"tag":"p","text":["第六条 高等学校应当按总体上师生比不低于 1:200 的比例设置专职辅导员岗位，按照专兼结合、以专为主的原则，足额配备到位。","专职辅导员是指在院 (系) 专职从事大学生日常思想政治教育工作的人员，包括院 (系) 党委 (党总支) 副书记、学工组长、团委 (团总支) 书记等专职工作人员，具有教师和管理人员双重身份。高等学校应参照专任教师聘任的待遇和保障，与专职辅导员建立人事聘用关系。","高等学校可以从优秀专任教师、管理人员、研究生中选聘一定数量兼职辅导员。兼职辅导员工作量按专职辅导员工作量的三分之一核定。","第七条 辅导员应当符合以下基本条件:","(一) 具有较高的政治素质和坚定的理想信念，坚决贯彻执行党的基本路线和各项方针政策，有较强的政治敏感性和政治辨别力；","(二) 具备本科以上学历，热爱大学生思想政治教育事业，甘于奉献，潜心育人，具有强烈的事业心和责任感；","(三) 具有从事思想政治教育工作相关学科的宽口径知识储备，掌握思想政治教育工作相关学科的基本原理和基础知识，掌握思想政治教育专业基本理论、知识和方法，掌握马克思主义中国化相关理论和知识，掌握大学生思想政治教育工作实务相关知识，掌握有关法律法规知识；","(四) 具备较强的组织管理能力和语言、文字表达能力，及教育引导能力、调查研究能力，具备开展思想理论教育和价值引领工作的能力；","(五) 具有较强的纪律观念和规矩意识，遵纪守法，为人正直，作风正派，廉洁自律。","第八条 辅导员选聘工作要在高等学校党委统一领导下进行，由学生工作部门、组织、人事、纪检等相关部门共同组织开展。根据辅导员基本条件要求和实际岗位需要，确定具体选拔条件，通过组织推荐和公开招聘相结合的方式，经过笔试、面试、公示等相关程序进行选拔。","第九条 青年教师晋升高一级专业技术职务 (职称) ，须有至少一年担任辅导员或班主任工作经历并考核合格。高等学校要鼓励新入职教师以多种形式参与辅导员或班主任工作。"]},{"tag":"title","text":"第四章 发展与培训"},{"tag":"p","text":["第十条 高等学校应当制定专门办法和激励保障机制，落实专职辅导员职务职级“双线”晋升要求，推动辅导员队伍专业化职业化建设。","第十一条 高等学校应当结合实际，按专任教师职务岗位结构比例合理设置专职辅导员的相应教师职务岗位，专职辅导员可按教师职务 (职称) 要求评聘思想政治教育学科或其他相关学科的专业技术职务 (职称) 。","专职辅导员专业技术职务 (职称) 评聘应更加注重考察工作业绩和育人实效，单列计划、单设标准、单独评审。将优秀网络文化成果纳入专职辅导员的科研成果统计、职务 (职称) 评聘范围。","第十二条 高等学校可以成立专职辅导员专业技术职务 (职称) 聘任委员会，具体负责本校专职辅导员专业技术职务 (职称) 聘任工作。聘任委员会一般应由学校党委有关负责人、学生工作、组织人事、教学科研部门负责人、相关学科专家等人员组成。","第十三条 高等学校应当制定辅导员管理岗位聘任办法，根据辅导员的任职年限及实际工作表现，确定相应级别的管理岗位等级。","第十四条 辅导员培训应当纳入高等学校师资队伍和干部队伍培训整体规划。","建立国家、省级和高等学校三级辅导员培训体系。教育部设立高等学校辅导员培训和研修基地，开展国家级示范培训。省级教育部门应当根据区域内现有高等学校辅导员规模数量设立辅导员培训专项经费，建立辅导员培训和研修基地，承担所在区域内高等学校辅导员的岗前培训、日常培训和骨干培训。高等学校负责对本校辅导员的系统培训，确保每名专职辅导员每年参加不少于16个学时的校级培训，每5年参加1次国家级或省级培训。","第十五条 省级教育部门、高等学校要积极选拔优秀辅导员参加国内国际交流学习和研修深造，创造条件支持辅导员到地方党政机关、企业、基层等挂职锻炼，支持辅导员结合大学生思想政治教育的工作实践和思想政治教育学科的发展开展研究。高等学校要鼓励辅导员在做好工作的基础上攻读相关专业学位，承担思想政治理论课等相关课程的教学工作，为辅导员提升专业水平和科研能力提供条件保障。","第十六条 高等学校要积极为辅导员的工作和生活创造便利条件，应根据辅导员的工作特点，在岗位津贴、办公条件、通讯经费等方面制定相关政策，为辅导员的工作和生活提供必要保障。"]},{"tag":"title","text":"第五章 管理与考核"},{"tag":"p","text":["第十七条 高等学校辅导员实行学校和院 (系) 双重管理。","学生工作部门牵头负责辅导员的培养、培训和考核等工作，同时要与院 (系) 党委 (党总支) 共同做好辅导员日常管理工作。院 (系) 党委 (党总支) 负责对辅导员进行直接领导和管理。","第十八条 高等学校要根据辅导员职业能力标准，制定辅导员工作考核的具体办法，健全辅导员队伍的考核评价体系。对辅导员的考核评价应由学生工作部门牵头，组织人事部门、院 (系) 党委 (党总支) 和学生共同参与。考核结果与辅导员的职务聘任、奖惩、晋级等挂钩。","第十九条 教育部在全国教育系统先进集体和先进个人表彰中对高校优秀辅导员进行表彰。各地教育部门和高等学校要结合实际情况建立辅导员单独表彰体系并将优秀辅导员表彰奖励纳入各级教师、教育工作者表彰奖励体系中。"]},{"tag":"title","text":"第六章 附 则"},{"tag":"p","text":["第二十条 本规定适用于普通高等学校辅导员队伍建设。其他类型高等学校的辅导员队伍建设或思想政治工作其他队伍建设可以参照本规定执行。","第二十一条 高等学校要根据本规定，结合实际制定相关实施细则，并报主管教育部门备案。","第二十二条 本规定自2017年10月1日起施行。原《普通高等学校辅导员队伍建设规定》同时废止。"]}],"time":"2023 年 9 月 23 日 11:16:45"}