{"title":"中华人民共和国学位条例暂行实施办法","icon":"rule","shareable":true,"id":"intro/rule/degree-method","cite":["https://www.moe.gov.cn/jyb_sjzl/sjzl_zcfg/zcfg_jyxzfg/202204/t20220422_620528.html"],"content":[{"tag":"text","text":["(国务院学位委员会制定 1981 年 5 月 20 日国务院批准)"],"style":"font-size:13px;"},{"tag":"p","text":["第一条 根据中华人民共和国学位条例，制定本暂行实施办法。","第二条 学位按下列学科的门类授予: 哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学。"]},{"tag":"title","text":"学士学位"},{"tag":"p","text":["第三条 学士学位由国务院授权的高等学校授予。","高等学校本科学生完成教学计划的各项要求，经审核准予毕业，其课程学习和毕业论文(毕业设计或其他毕业实践环节)的成绩，表明确已较好地掌握本门学科的基础理论、专门知识和基本技能，并具有从事科学研究工作或担负专门技术工作的初步能力的，授予学士学位。","第四条 授予学士学位的高等学校，应当由系逐个审核本科毕业生的成绩和毕业鉴定等材料，对符合本暂行办法第三条及有关规定的，可向学校学位评定委员会提名，列入学士学位获得者的名单。","非授予学士学位的高等学校，对达到学士学术水平的本科毕业生，应当由系向学校提出名单，经学校同意后，由学校就近向本系统、本地区的授予学士学位的高等学校推荐。授予学士学位的高等学校有关的系，对非授予学士学位的高等学校推荐的本科毕业生进行审查考核，认为符合本暂行办法第三条及有关规定的，可向学校学位评定委员会提名，列入学士学位获得者的名单。","第五条 学士学位获得者的名单，经授予学士学位的高等学校学位评定委员会审查通过，由授予学士学位的高等学校授予学士学位。"]},{"tag":"title","text":"硕士学位"},{"tag":"p","text":["第六条 硕士学位由国务院授权的高等学校和科学研究机构授予。","申请硕士学位人员应当在学位授予单位规定的期限内，向学位授予单位提交申请书和申请硕士学位的学术论文等材料。学位授予单位应当在申请日期截止后两个月内进行审查，决定是否同意申请，并将结果通知申请人及其所在单位。","非学位授予单位应届毕业的研究生申请时，应当送交本单位关于申请硕士学位的推荐书。","同等学力人员申请时，应当送交两位副教授、教授或相当职称的专家的推荐书。学位授予单位对未具有大学毕业学历的申请人员，可以在接受申请前，采取适当方式，考核其某些大学课程。","申请人员不得同时向两个学位授予单位提出申请。","第七条 硕士学位的考试课程和要求: 1.马克思主义理论课。要求掌握马克思主义的基本理论。2.基础理论课和专业课，一般为三至四门。要求掌握坚实的基础理论和系统的专门知识。3.一门外国语。要求比较熟练地阅读本专业的外文资料。","学位授予单位研究生的硕士学位课程考试，可按上述的课程要求，结合培养计划安排进行。","非学位授予单位研究生的硕士学位课程考试，由学位授予单位组织进行。凡经学位授予单位审核，认为其在原单位的课程考试内容和成绩合格的，可以免除部分或全部课程考试。","同等学力人员的硕士学位课程考试，由学位授予单位组织进行。","申请硕士学位人员必须通过规定的课程考试，成绩合格，方可参加论文答辩。规定考试的课程中，如有一门不及格，可在半年内申请补考一次；补考不及格的，不能参加论文答辩。","试行学分制的学位授予单位，应当按上述的课程要求，规定授予硕士学位所应取得的课程学分。申请硕士学位人员必须取得规定的学分后，方可参加论文答辩。","第八条 硕士学位论文对所研究的课题应当有新的见解，表明作者具有从事科学研究工作或独立担负专门技术工作的能力。","学位授予单位应当聘请一至二位与论文有关学科的专家评阅论文。评阅人应当对论文写出详细的学术评语，供论文答辩委员会参考。","硕士学位论文答辩委员会由三至五人组成。成员中一般应当有外单位的专家。论文答辩委员会主席由副教授、教授或相当职称的专家担任。","论文答辩委员会根据答辩的情况，就是否授予硕士学位作出决议。决议采取不记名投票方式，经全体成员三分之二以上同意，方得通过。决议经论文答辩委员会主席签字后，报送学位评定委员会。会议应当有记录。","硕士学位论文答辩不合格的，经论文答辩委员会同意，可在一年内修改论文，重新答辩一次。","第九条 硕士学位论文答辩委员会多数成员如认为申请人的论文已相当于博士学位的学术水平，除作出授予硕士学位的决议外，可向授予博士学位的单位提出建议，由授予博士学位的单位按本暂行办法博士学位部分中有关规定办理。"]},{"tag":"title","text":"博士学位"},{"tag":"p","text":["第十条 博士学位由国务院授权的高等学校和科学研究机构授予。","申请博士学位人员应当在学位授予单位规定的期限内，向学位授予单位提交申请书和申请博士学位的学术论文等材料。学位授予单位应当在申请日期截止后两个月内进行审查，决定是否同意申请，并将结果通知申请人及其所在单位。","同等学力人员申请时，应当送交两位教授或相当职称的专家的推荐书。学位授予单位对未获得硕士学位的申请人员，可以在接受申请前，采取适当方式，考核其某些硕士学位的基础理论课和专业课。","申请人员不得同时向两个学位授予单位提出申请。","第十一条 博士学位的考试课程和要求:","1．马克思主义理论课。要求较好地掌握马克思主义的基本理论。","2．基础理论课和专业课。要求掌握坚实宽广的基础理论和系统深入的专门知识。考试范围由学位授予单位的学位评定委员会审定。基础理论课和专业课的考试，由学位授予单位学位评定委员会指定三位专家组成的考试委员会主持。考试委员会主席必须由教授、副教授或相当职称的专家担任。","3．两门外国语。第一外国语要求熟练地阅读本专业的外文资料，并具有一定的写作能力；第二外国语要求有阅读本专业外文资料的初步能力。个别学科、专业，经学位授予单位的学位评定委员会审定，可只考第一外国语。","攻读博士学位研究生的课程考试，可按上述的课程要求，结合培养计划安排进行。","第十二条 申请博士学位人员必须通过博士学位的课程考试，成绩合格，方可参加博士学位论文答辩。","申请博士学位人员在科学或专门技术上有重要著作、发明、发现或发展的，应当向学位授予单位提交有关的出版著作、发明的鉴定或证明书等材料，经两位教授或相当职称的专家推荐，学位授予单位按本暂行办法第十一条审查同意，可以免除部分或全部课程考试。","第十三条 博士学位论文应当表明作者具有独立从事科学研究工作的能力，并在科学或专门技术上做出创造性的成果。博士学位论文或摘要，应当在答辩前三个月印送有关单位，并经同行评议。","学位授予单位应当聘请两位与论文有关学科的专家评阅论文，其中一位应当是外单位的专家。评阅人应当对论文写出详细的学术评语，供论文答辩委员会参考。","第十四条 博士学位论文答辩委员会由五至七人组成。成员的半数以上应当是教授或相当职称的专家。成员中必须包括二至三位外单位的专家。论文答辩委员会主席一般应当由教授或相当职称的专家担任。","论文答辩委员会根据答辩的情况，就是否授予博士学位作出决议。决议采取不记名投票方式，经全体成员三分之二以上同意，方得通过。决议经论文答辩委员会主席签字后，报送学位评定委员会。会议应当有记录。","博士学位的论文答辩一般应当公开举行；已经通过的博士学位论文或摘要应当公开发表(保密专业除外)。","博士学位论文答辩不合格的，经论文答辩委员会同意，可在两年内修改论文，重新答辩一次。","第十五条 博士学位论文答辩委员会认为申请人的论文虽未达到博士学位的学术水平，但已达到硕士学位的学术水平，而且申请人又尚未获得过该学科硕士学位的，可作出授予硕士学位的决议，报送学位评定委员会。"]},{"tag":"title","text":"名誉博士学位"},{"tag":"p","text":["第十六条 名誉博士学位由国务院授权授予博士学位的单位授予。","第十七条 授予名誉博士学位须经学位授予单位的学位评定委员会讨论通过，由学位授予单位报国务院学位委员会批准后授予。"]},{"tag":"title","text":"学位评定委员会"},{"tag":"p","text":["第十八条 学位授予单位的学位评定委员会根据国务院批准的授予学位的权限，分别履行以下职责:","(一) 审查通过接受申请硕士学位和博士学位的人员名单；","(二) 确定硕士学位的考试科目、门数和博士学位基础理论课和专业课的考试范围，审批主考人和论文答辩委员会成员名单；","(三) 通过学士学位获得者的名单；","(四) 作出授予硕士学位的决定；","(五) 审批申请博士学位人员免除部分或全部课程考试的名单；","(六) 作出授予博士学位的决定；","(七) 通过授予名誉博士学位的人员名单；","(八) 作出撤销违反规定而授予学位的决定；","(九) 研究和处理授予学位的争议和其他事项。","第十九条 学位授予单位的学位评定委员会由九至二十五人组成，任期二至三年。成员应当包括学位授予单位主要负责人和教学、研究人员。","授予学士学位的高等学校，参加学位评定委员会的教学人员应当从本校讲师以上教师中遴选。授予学士学位、硕士学位和博士学位的单位，参加学位评定委员会的教学、研究人员，主要应当从本单位副教授、教授或相当职称的专家中遴选。授予博士学位的单位，学位评定委员会中至少应当有半数以上的教授或相当职称的专家。","学位评定委员会主席由学位授予单位具有教授、副教授或相当职称的主要负责人(高等学校校长，主管教学、科学研究和研究生工作的副校长，或科学研究机构相当职称的人员)担任。","学位评定委员会可以按学位的学科门类，设置若干分委员会，各由七至十五人组成，任期二至三年。分委员会主席必须由学位评定委员会委员担任。分委员会协助学位评定委员会工作。","学位评定委员会成员名单，应当由各学位授予单位报主管部门批准，主管部门转报国务院学位委员会备案。","学位评定委员会可根据需要，配备必要的专职或兼职的工作人员，处理日常工作。","第二十条 学位授予单位每年应当将授予学士学位的人数、授予硕士学位和博士学位的名单及有关材料，分别报主管部门和国务院学位委员会备案。","其他规定","第二十一条 在我国学习的外国留学生申请学士学位，参照本暂行办法第三条及有关规定办理。","在我国学习的外国留学生和从事研究或教学工作的外国学者申请硕士学位或博士学位，参照本暂行办法的有关规定办理。","第二十二条 学士学位的证书格式，由教育部制定。硕士学位和博士学位的证书格式，由国务院学位委员会制定。学位获得者的学位证书，由学位授予单位发给。","第二十三条 已经通过的硕士学位和博士学位的论文，应当交存学位授予单位图书馆一份；已经通过的博士学位论文，还应当交存北京图书馆和有关的专业图书馆各一份。","第二十四条 在职人员申请硕士学位或博士学位，经学位授予单位审核同意参加课程考试和论文答辩后，准备参加考试答辩，可享有不超过两个月的假期。","第二十五条 学位授予单位可根据本暂行实施办法，制定本单位授予学位的工作细则。"]}]}