{"title":"东北师范大学学生公寓管理办法","icon":"rule","desc":"信息来源: 后勤管理处官网","shareable":true,"id":"intro/rule/dorm-manage","cite":["https://hqc.nenu.edu.cn/info/1052/2226.htm"],"content":[{"tag":"title","text":"第一章 总 则"},{"tag":"text","text":["第一条 为进一步加强和规范我校学生公寓的各项工作，不断提高学生公寓的管理水平和服务质量，强化学生公寓的育人功能，根据《普通高等学校学生管理规定》、《高等学校学生行为准则》、《教育部关于切实加强高校学生住宿管理的通知》、《东北师范大学学生管理规定》等有关规定，结合学校实际，制定本办法。","第二条 学生公寓是学生生活和学习的重要场所，是学校育人的重要阵地。学生公寓的管理服务要以人为本，坚持“管理育人，服务育人，环境育人”的宗旨，把学生公寓建设成管理规范、文明安全、整洁舒适、环境优雅的宜居场所和提高学生综合素质的重要阵地。","第三条 学生公寓的管理服务实行规范化和科学化管理。后勤管理处、学生处(学生宿舍综合管理办公室)、研究生院、保卫处、财务处、资产管理处、信息化管理与规划办公室、校团委、校医院、各学院(部)要分工明确、密切配合、齐抓共管。第四条 本办法适用于我校学生公寓的日常管理和校内各类学生的住宿管理。其他入住人员的管理方式参照本办法执行。"]},{"tag":"title","text":"第二章 管理机构与职责"},{"tag":"text","text":["第五条 后勤管理部门是学生公寓主管职能部门，对学生公寓服务管理工作实施检查、监督、指导。履行下列职责:","(一)统筹学生公寓的房间规划和资源调配；","(二)物业服务的托管和合同执行的监管；","(三)家具和设施设备的配备；","(四)房屋和相关设施的维修与保养；","(五)日常和假期住宿的管理与服务；","(六)监督、指导公寓物业服务单位做好各项安全管理工作。","第六条 学生工作部门负责学生的思想教育和行为管理工作。履行下列职责:","(一)负责学生公寓思想政治教育、日常管理和文明行为养成等工作；","(二)负责学生公寓党、团组织建设和学生自我管理组织的指导；","(三)组织开展寝室文明建设和优秀寝室评比、表彰工作。","第七条 保卫部门负责学生公寓治安和消防工作的监督、检查和指导。履行下列职责:","(一)对学生公寓安全管理工作开展情况进行指导和检查；","(二)对各单位开展公寓安全宣传教育和培训，组织消防演练情况进行监督、指导；","(三)监督检查消防设施、设备、器材的使用、管理、检测和维修情况，对相关单位落实安全隐患整改情况进行监督；","(四)配合公安机关处理学生公寓内各类治安、防火及其他案件。","第八条 财务部门负责组织宿费等有关费用标准的核定，以及收费管理的相关工作。","第九条 资产部门负责提供与学生规模相适应的住宿资源和条件，处理学生公寓涉及国有资产的相关事宜。","第十条 信息化部门负责学生公寓网络的日常维护。","第十一条 校团委负责培育和发展学生公寓的自我管理组织，鼓励和支持学生通过制定公约，实施自我管理。","第十二条 校医院负责学生公寓内卫生防疫工作，指导处理公寓内发生的公共卫生事件。","第十三条 学生公寓物业服务单位履行下列职责:","(一)学生公寓公共区域的卫生保洁；","(二)学生公寓秩序、住宿、安全、设施、设备、水电、维修的管理；","(三)在保卫部门、校医院的指导下，做好学生公寓的消防监控、安全宣传工作，做好公共区域的安全防火检查、隐患排查以及卫生防疫等工作；","(四)本单位服务人员的管理、培训和考核。"]},{"tag":"title","text":"第三章 住宿管理"},{"tag":"text","text":["第十四条 学生公寓的房源分配由后勤管理部门、招生工作部门和学生工作部门根据学校的招生计划统筹安排。男女生原则上应分楼居住，如不具备分楼条件，需在符合安全规范的条件下设隔断分段管理。","第十五条 房间和床位一经分配，原则上不予调整。确需调整的，应提出书面申请，经学院(部)签署意见、学生工作部门审核批准后，由公寓服务单位根据实际进行调整。","第十六条 学生床位实行实名登记制，严禁私自占用、出租、借宿、调整寝室及床位。","第十七条 学校因维修、改扩建公寓、节能减排等需要，寒暑假期间可实行集中住宿，学生应服从统一调配。","第十八条 在学校可提供住宿条件的情况下，学生原则上应住在学校统一安排住宿的学生公寓，未经学校批准，不得到校外住宿。对特殊原因在校外住宿的学生，要履行相关备案手续，由学院(部)辅导员加强信息沟通，严格教育管理。学生私自在校外住宿所引发的后果由学生本人承担。","第十九条 学生因违纪受到开除学籍处分的，在接到学校通知后的 3 个工作日内到公寓服务单位办理退宿手续；因疾病、休学、退学、转学、出国或其他个人原因等需退宿者，应持相关证明经所在学院(部)签署意见、学生工作部门审核批准后，到公寓服务单位办理退宿手续。","第二十条 学生在寒暑假应按规定时间离校，不得滞留学校。确需住宿的，应提出书面申请，经学院(部)签署意见、学生工作部门审核批准后，按照“适当集中住宿”的原则，由公寓服务单位统一安排住宿。","第二十一条 应届毕业生离校退宿后，本校保送本校及本校考取本校的研究生可申请办理提前住宿，同时转专业本科生可申请住宿调整。","第二十二条 延期毕业的学生一般不安排住宿。确需住宿的，应符合学校规定学习年限(含休学和保留学籍)且未达到毕业条件，经学院审核后，由公寓服务单位根据条件安排住宿，并由财务部门收取住宿费。延期住宿每年集中办理 1 次，每次申请期限不得超过 1 年。","第二十三条 学生公寓在寒暑假期间一般不对本校教学单位提供住宿。确需住宿的，应提出书面申请，经后勤管理部门审核批准后，在不影响留校学生住宿的前提下，由公寓服务单位根据条件安排住宿，并由财务部门收取住宿费。入住期间，人员和行李备品管理由使用单位负责，设施、设备、家具、物品等如有损坏，由使用人照价赔偿。"]},{"tag":"title","text":"第四章 秩序管理"},{"tag":"text","text":["第二十四条 学生应当自觉遵守公民道德规范，自觉遵守学校管理制度，创造和维护文明、整洁、优美、安全的学习和生活环境，树立安全风险防范和自我保护意识，保障自身合法权益。","第二十五条 学生不得在公寓内哄闹、影响他人正常学习生活；学生不得有酗酒、打架斗殴、赌博、吸毒，传播、复制、贩卖非法书刊和音像制品等违法行为；不得带鹰、犬、猫、鼠、蛇等各类动物进入公寓；要在指定揭示板上张贴海报、启事等，其它地方不得随意张贴，更不准随意涂写、刻画、钉钉等；不得在宿舍经商、进行有偿服务或商业广告活动；任何组织和个人不得利用宿舍进行宗教活动；不得参与非法传销和进行邪教、封建迷信活动；不得从事或者参与有损大学生形象、有悖社会公序良俗的活动。","学校发现学生在公寓内有违法行为或者患有严重精神疾病可能对他人造成伤害的，可以依法采取或者协助有关部门采取必要措施。","第二十六条 学生公寓实行定时开关门制度，学生在规定时间内可自由进出所在公寓楼，在规定时间外按照学校门禁管理规定持学生证或校园卡登记进出。","第二十七条 本科生公寓实行定时供电制度，遇阴天雨雪天气可根据实际需要提前半小时供电。研究生公寓全天供电。","第二十八条 学生因故需借用本寝室管理钥匙，须凭有效证件到值班室办理。住宿学生不得将寝室钥匙借与他人，不得私自调换门锁或另加门锁。丢失门锁钥匙要及时上报公寓管理员，由管理人员统一更换门锁，新换门锁的成本费由丢失钥匙者负责。","第二十九条 学生公寓实行限时来访登记制度，访客进入学生公寓时需与接待人员一同到管理员处办理登记，逗留时间不得超过 1 小时，访客不允许在公寓内留宿。原则上不允许异性访客进入公寓。","第三十条 学生公寓实行大件物品进出登记制度，住宿学生或他人携带大件物品进出公寓时，应自觉接受管理人员的检查，并出示有效证件进行登记，经查验无问题后方可进出。","第三十一条 学校提倡和鼓励学生民主参与公寓管理，同学间应平等相待、互相尊重、和睦相处，共同创建和谐公寓。对公寓服务的意见和建议应通过合法的、合理的途径和方式进行反映，同学间的意见分歧或纠纷应通过合法的、合理的途径和方式协商解决。"]},{"tag":"title","text":"第五章 安全管理"},{"tag":"text","text":["第三十二条 学生应遵守治安、消防等法律法规，维护学生公寓的安全。学生应提高警惕，出入关门，配合管理部门做好防火、防盗、防破坏、防灾害事故的有关工作，发现可疑情况应当及时报告公安 110、校园 110(本部校区 85098110、净月校区 84536110)或公寓服务单位。","第三十三条 公寓楼道应保持畅通，不得堆放杂物及停放自行车；不得损坏、挪用或者擅自拆除、停用消防设施、器材；不得埋压、圈占、遮挡消火栓；不得占用、堵塞、封闭疏散通道、安全出口。","第三十四条 学生公寓内不得燃点煤气炉、酒精炉、蜡烛等明火；不得燃放烟花、炮竹；不得擅自攀爬公寓门、窗、阳台及楼顶；不得在公寓存放公安部门管制的枪支、刀具、易燃、易爆、有毒以及有腐蚀性、传染性、放射性等妨碍公共安全和卫生的危险物品。","第三十五条 学生公寓内不得乱拉乱接电源线；禁止在宿舍内私拉乱接电线，禁止损坏、私自改动供电线路，禁止盗用公共电源；不得在床上使用充电器、电风扇等电器设备；不得使用不符合安全要求的电器设备(包括无自动保护装置的电器设备)；严禁使用电热毯、电吹风、直板夹、电炉、电饭煲、电炒锅、微波炉、电磁炉、电热棒、电冰箱、洗衣机等各种大功率或影响公寓正常管理秩序的电器设备。","第三十六条 学生管理部门和公寓物业服务部门应加强学生安全宣传教育和管理工作。"]},{"tag":"title","text":"第六章 卫生管理"},{"tag":"text","text":["第三十七条 公共区域的环境卫生由公寓服务单位负责，具体要求如下:","(一)门厅内外、走廊地面、墙面、顶棚、窗台玻璃、楼梯、自习室等公共区域和各项公共设施设备干净整洁，无垃圾、无水渍、无污渍、无手印、无积尘、无蛛网；","(二)卫生间、盥洗间、饮水间、洗衣间、晾衣间等房间干净整洁，上下水通畅，垃圾清理及时，无积垢、无积水、无异味；","(三)保洁工具齐全，按照指定位置存放并定期维护；","(四)配合学校做好卫生检查、防疫工作。","第三十八条 寝室内的环境卫生由入住学生自行清扫，学生工作部门定期进行检查，具体要求如下:","(一)室内地面、墙面、顶棚、门窗、家具干净整洁、无垃圾、无杂物、无积尘、无蛛网；","(二)寝室内通风良好，空气清新，无异味；","(三)起床后要叠被、整理床铺，个人物品摆放整齐，禁止悬挂床帘、吊椅；","(四)室内无乱钉、乱贴、乱挂、乱画、乱拉线现象；","(五)家具按设计规范摆放，不得任意挪动；","(六)寝室内严禁吸烟、酗酒、饲养宠物。"]},{"tag":"title","text":"第七章 设施设备管理"},{"tag":"text","text":["第三十九条 学生公寓设有自习室，24 小时开放。自习室内配备桌椅，学生不得私自将桌椅搬出，不得从事学校禁止的活动，不得故意损坏设施设备。","第四十条 学生寝室内配备床椅、窗帘、纱窗、灯具、晾衣架、门锁等基本生活设施，因质量问题或自然发生损坏需要维修时，学生可向公寓管理员报备或通过后勤一号通服务热线(85099111)、后勤报修维修平台进行报修。人为损坏的，由损坏人照价赔偿。学生离校时，住宿期间所使用的家具须经管理员检查验收，验收合格后方可办理退宿和离校手续。","第四十一条 后勤管理部门应根据学生生活需要设有直饮水机、洗衣机、吹风机、售卖机等服务设备。","第四十二条 学生公寓的生活冷水不设限制，生活热水限时限量供应。"]},{"tag":"title","text":"第八章 宿费管理"},{"tag":"text","text":["第四十三条 学校财务部门按物价主管部门批准的收费标准进行收费，住宿学生应自觉缴纳宿费及有关费用。","第四十四条 学校按学年收取宿费，原则上不能缓交。如学生因故休学、退学或提前结束学业，办理退宿后，应根据其实际住宿时间，按月计退剩余宿费(1 年按 10 个月的实际在校月数计算)，未满 1 个月的按照 1 个月计算。","第四十五条 学生如因退宿、寝室调整需要清退或变更宿费的，须凭学校有关部门开具的相关证明及宿费收据原件到所在校区的财务部门办理手续。材料不齐备者，不予办理退费，后果由学生自负。"]},{"tag":"title","text":"第九章 奖 惩"},{"tag":"text","text":["第四十六条 学校积极开展学生公寓文明建设活动，对表现突出的集体和个人予以表彰和奖励。","第四十七条 学生公寓内，有下列行为的，视情节、性质、后果等，根据《东北师范大学学生违纪惩处办法》给予相应处分:","(一)无视作息时间，高声喧哗，不听劝阻的；","(二)在校内登记住宿，无故晚归、夜不归宿，经教育不改的；","(三)退宿后在学生公寓内滞留的；","(四)未经审批，私自调整床位或留宿外来人员的；","(五)阻挠或拒绝学校工作人员或学生组织进行宿舍卫生、安全用电、家具物品、个人身份等检查的；","(六)占用、出租、破坏宿舍公共设施、资源，破坏宿舍布局的；","(七)私拉乱接电线、使用违章电器，经教育不改的；","(八)饲养和携带宠物的；","(九)在公寓内吸烟、酗酒的；","(十)私自更换门锁或私借钥匙造成不良后果的；","(十一)违章使用门禁，将门禁卡私自借与他人使用或故意放任陌生人进入学生公寓的；","(十二)存放易燃、易爆、有毒或有腐蚀性、传染性、放射性等妨碍公共安全和卫生危险物品的；","(十三)随意动用消防器材的；","(十四)从事租赁、修理、销售等经营活动的；","(十五)在非指定地点停放车辆(如自行车、机动车)或张贴海报、散发广告等宣传品的；","(十六)寝室卫生检查中不合格的；","(十七)有向学生公寓楼外倒水、投掷物品、吐痰等不文明行为的；","(十八)其他违反学校宿舍管理有关规定，经教育不改的。"]},{"tag":"title","text":"第十章 附 则"},{"tag":"text","text":["第四十八条 本办法自 2017 年 10 月 1 日起施行。此前有关规定与本办法不一致的，以本办法为准。","第四十九条 本办法由后勤管理处负责解释。"]}],"time":"2023 年 9 月 23 日 11:16:45"}