{"title":"普通高等学校招生违规行为处理暂行办法","icon":"rule","desc":"来源: 教育部","id":"intro/rule/enroll-obey","cite":["https://yz.chsi.com.cn/kyzx/zcdh/201408/20140811/1215967702.html"],"content":[{"tag":"text","type":"info","header":"中华人民共和国教育部令第 36 号","text":["《普通高等学校招生违规行为处理暂行办法》已经 2014 年 6 月 9 日第 17 次部长办公会议审议通过，现予公布，自公布之日起施行。","教育部部长 袁贵仁 2014 年 7 月 8 日"]},{"tag":"title","text":"第一章 总则"},{"tag":"text","text":["第一条 为规范对普通高等学校招生违规行为的处理，保证招生公开、公平、公正，根据《中华人民共和国教育法》《中华人民共和国高等教育法》等法律法规，制定本办法。","第二条 本办法所称普通高等学校(以下简称高校)招生，是指高校通过国家教育考试或者国家认可的入学方式选拔录取本科、专科学生的活动。","高校、高级中等学校(含中等职业学校，以下简称高中)、招生考试机构、主管教育行政部门及其招生工作人员、考生等，在高校招生工作过程中，违反国家有关教育法律法规和国家高等教育招生管理规定的行为认定及处理，适用本办法。","第三条 国务院教育行政部门主管全国高校招生工作。","县级以上各级人民政府教育行政部门按照职责分工，依法处理各类违反国家高等教育招生管理制度的行为。","国务院有关主管部门在职责范围内加强对所属高校招生的监督管理。","第四条 高校招生应当遵循公开、公平、公正原则，接受考生、社会的监督。","高校招生接受监察部门的监督。","第五条 对高校招生违规行为的处理，应当事实清楚、证据确凿、依据明确、程序合法、处理适当。"]},{"tag":"title","text":"第二章 违规行为认定及处理"},{"tag":"text","text":["第六条 高校违反国家招生管理规定，有下列情形之一的，由主管教育行政部门责令限期改正，给予警告或者通报批评；情节严重的，给予减少招生计划、暂停特殊类型招生试点项目或者依法给予停止招生的处理。对直接负责的主管人员和其他直接责任人员，视情节轻重依法给予相应处分；涉嫌犯罪的，依法移送司法机关处理。","(一) 发布违反国家规定的招生简章，或者进行虚假宣传、骗取钱财的；","(二) 未按照信息公开的规定公开招生信息的；","(三) 超出核定办学规模招生或者擅自调整招生计划的；","(四) 违反规定降低标准录取考生或者拒绝录取符合条件的考生的；","(五) 在特殊类型招生中出台违反国家规定的报考条件，或者弄虚作假、徇私舞弊，录取不符合条件的考生的；","(六) 违规委托中介机构进行招生录取，或者以承诺录取为名向考生收取费用的；","(七) 其他违反国家招生管理规定的行为。","第七条 高中有下列情形之一的，由主管教育行政部门责令限期改正，给予警告或者通报批评。对直接负责的主管人员和其他直接责任人员，视情节轻重依法给予相应处分；涉嫌犯罪的，依法移送司法机关处理。","(一) 未按照规定的标准和程序，以照顾特定考生为目的，滥用推荐评价权力的；","(二) 未按规定公示享受优惠政策的考生名单、各类推荐考生的名额、名单及相关证明材料的；","(三) 在考生报名、推荐等工作过程中出具与事实不符的成绩单、推荐材料、证明材料等虚假材料，在学生综合素质档案中虚构事实或者故意隐瞒事实的；","(四) 违规办理学籍档案、违背考生意愿为考生填报志愿或者有偿推荐、组织生源的；","(五) 其他违反国家招生管理规定的行为。","第八条 招生考试机构违反国家招生管理规定，有下列情形之一的，由主管教育行政部门责令限期改正，给予警告或者通报批评。对直接负责的主管人员和其他直接责任人员，视情节轻重依法给予相应处分；涉嫌犯罪的，依法移送司法机关处理。","(一) 为高校擅自超计划招生办理录取手续的；","(二) 对降低标准违规录取考生进行投档的；","(三) 违反录取程序投档操作的；","(四) 在招生结束后违规补录的；","(五) 未按照信息公开的规定公开招生工作信息的；","(六) 对高校录取工作监督不力、造成严重不良后果的；","(七) 其他违反国家招生管理规定的行为。","第九条 省级教育行政部门违反有关管理职责，有下列情形之一的，由国务院教育行政部门责令限期改正，并可给予通报批评。对直接负责的主管人员和其他直接责任人员，由有关主管部门依法给予处分；涉嫌犯罪的，依法移送司法机关处理。","(一) 出台与国家招生政策相抵触的招生规定或者超越职权制定招生优惠政策的；","(二) 擅自扩大国家核定的招生规模和追加招生计划，擅自改变招生计划类型的；","(三) 要求招生考试机构和高校违规录取考生的；","(四) 对高校和招生考试机构招生工作监管不力、造成严重不良后果的；","(五) 其他违反国家招生管理规定的行为。","第十条 招生工作人员有下列情形之一的，其所在单位应当立即责令暂停其负责的招生工作，由有关部门视情节轻重依法给予相应处分或者其他处理；涉嫌犯罪的，依法移送司法机关处理。","(一) 违规更改考生报名、志愿、资格、分数、录取等信息的；","(二) 对已录取考生违规变更录取学校或者专业的；","(三) 在特殊类型招生中泄露面试考核考官名单或者利用职务便利请托考核评价的教师，照顾特定考生的；","(四) 泄露尚未公布的考生成绩、考生志愿、录取分数线等可能影响录取公正信息的，或者对外泄露、倒卖考生个人信息的；","(五) 为考生获得相关招生资格弄虚作假、徇私舞弊的；","(六) 违反回避制度，应当回避而没有回避的；","(七) 索取或收受考生及家长财物，接受宴请等可能影响公正履职活动安排的；","(八) 参与社会中介机构或者个人非法招生活动的；","(九) 其他影响高校招生公平、公正的行为。","第十一条 考生有下列情形之一的，应当如实记入其考试诚信档案。下列行为在报名阶段发现的，取消报考资格；在入学前发现的，取消入学资格；入学后发现的，取消录取资格或者学籍；毕业后发现的，由教育行政部门宣布学历、学位证书无效，责令收回或者予以没收；涉嫌犯罪的，依法移送司法机关处理。","(一) 提供虚假姓名、年龄、民族、户籍等个人信息，伪造、非法获得证件、成绩证明、荣誉证书等，骗取报名资格、享受优惠政策的；","(二) 在综合素质评价、相关申请材料中提供虚假材料、影响录取结果的；","(三) 冒名顶替入学，由他人替考入学或者取得优惠资格的；","(四) 其他严重违反高校招生规定的弄虚作假行为。","违反国家教育考试规定、情节严重受到停考处罚，在处罚结束后继续报名参加国家教育考试的，由学校决定是否予以录取。"]},{"tag":"title","text":"第三章 招生责任制及责任追究"},{"tag":"text","text":["第十二条 实行高校招生工作问责制。高校校长、招生考试机构主要负责人、教育行政部门主要负责人是招生工作的第一责任人，对本校、本部门、本地区的招生工作负全面领导责任。","在招生工作中，因违规行为造成严重后果和恶劣影响的，除追究直接负责人的责任外，还应当根据领导干部问责的相关规定，对有关责任人实行问责。","第十三条 对在高校招生工作中违规人员的处理，由有权查处的部门按照管理权限，依据《中华人民共和国行政监察法》《行政机关公务员处分条例》《事业单位工作人员处分暂行规定》等相关规定，依法予以监察处理、作出处分决定或者给予其他处理。","第十四条 高校招生工作以外的其他人员违规插手、干预招生工作，影响公平公正、造成严重影响和后果的，相关案件线索移送纪检监察机关或者司法机关查处。","第十五条 出现本办法第二章规定的违规情形的，有关主管部门应当立即启动相关程序，进行调查处理。情节严重、影响恶劣或者案情复杂、社会影响大的，应当及时上报，必要时由国务院教育行政部门参与或者直接进行处理。","第十六条 对有关责任人员违规行为的处理，应当按照国家规定的程序进行。对有关责任人员和考生的违规行为调查和收集证据，应当有 2 名以上工作人员。作出处理决定之前，应当听取当事人的陈述和申辩。","第十七条 对处理决定不服的有关责任人员和考生，可以按照国家有关规定提出复核或者申诉；符合法律规定受案范围的，可以依法提起行政复议或者诉讼。"]},{"tag":"title","text":"第四章 附 则"},{"tag":"text","text":["第十八条 本办法所称特殊类型招生，是指自主选拔录取、艺术类专业、体育类专业、保送生等类型的高校招生。","第十九条 研究生招生、成人高校招生有关违规行为的处理，参照本办法执行。","第二十条 本办法自发布之日起施行。"]}]}