{"title":"研究生学籍管理规定","icon":"rule","desc":"2014 年 12 月 30 日发布于东北师范大学信息公开网","shareable":true,"id":"intro/rule/grad-school-roll","cite":[],"content":[{"tag":"text","type":"info","text":["为贯彻国家教育方针，维护学校正常教育教学秩序及生活秩序，保障研究生身心健康，促进研究生全面发展，根据教育部《普通高等学校学生管理规定》(中华人民共和国教育部令 21 号)相关要求，制定本规定。"]},{"tag":"title","text":"第一章 入学与注册"},{"tag":"p","text":["第一条 录取为东北师范大学研究生者必须持《东北师范大学研究生入学通知书》和其他有关证件按照规定日期来校报到，办理有关入学手续，如有特殊原因不能按时报到者，必须事先书面向研究生院教育处和院所研究生辅导员请假，并附有相关证明。请假时间最多不得超过一个月。未请假或请假逾期者，除因不可抗力等正当事由以外，视为放弃入学资格。","第二条 新生入学后，学校在三个月内按照国家招生规定对研究生进行复查。复查合格者予以注册，取得学籍。复查不合格者，由学校区别情况，予以处理，直至取消入学资格。凡属弄虚作假、徇私舞弊取得学籍者，一经查实，学校取消其学籍；情节恶劣的，请有关部门查究。","第三条 对患有疾病的新生，经学校指定的二级甲等以上医院(下同)诊断不宜在校学习的，可以保留入学资格一年。保留入学资格的研究生要在开学后半个月内办理有关离校手续，无故不办理离校手续者，取消其保留入学资格。","保留入学资格者不具有学籍。在保留入学资格期内经治疗康复，要在下一学年开学前一个月向学校申请入学，经学校医院复查合格后，重新办理入学手续。复查不合格或者逾期不办理入学手续的，取消入学资格。","第四条 每学期开学时，研究生应当在学校规定的报到时间内办理注册手续。不能如期注册者，应当履行暂缓注册手续。未按学校规定缴纳学费或者其他不符合注册条件的不予注册。家庭经济困难的研究生可以申请贷款或者其他形式资助，办理有关手续后注册。研究生未请假或请假未准逾期半月以上(含半月)不注册者，视为放弃学籍，按自动退学处理。"]},{"tag":"title","text":"第二章 纪律与考勤"},{"tag":"p","text":["第五条 研究生除节假日外，必须坚持在校学习，未经准假不得擅自离校。研究生寒暑假必须按学校规定的日期离校、返校。研究生因病、因事请假必须履行请假手续。即由本人提出申请，研究生辅导员签署意见。一周内(含一周)假期须由院所研究生辅导员及导师共同批准；二周内(含两周)假期另需学院党委副书记签署意见；一个月内(含一个月)假期另需院所主管研究生工作院长签署意见，申请一个月内(含一个月)事假(含研究生外出访学、实习、考察、社会实践等)须报送研究生院主管院长批准，研究生院教育处、培养处备案。未经批准擅自离校者，按旷课处理。对旷课者要进行批评教育，情节严重的给予纪律处分。","第六条 研究生擅自离校连续二周未参加学校规定的教学活动的，按自动退学处理。","第七条 研究生在学习期间不允许请假出国探亲 ( 假期除外 ) ，学校不为其出国探亲出具任何手续和证明，不顾国家规定擅自出国探亲者，按自动退学处理。研究生在学期间出国(境)留学、访学、参加学术活动等事宜按照《东北师范大学研究生出国(境)学籍管理规定》相关要求办理。研究生在校期间(假期除外)无论何种原因出国(境)，均应如期返校并向所在院所报到，逾期两周以上(含两周)未返校报到者，视为放弃学籍，按自动退学处理。","第八条 研究生思想品德的考核、鉴定，要以《高等学校学生行为准则》为主要依据，按民主评议程序进行。"]},{"tag":"title","text":"第三章 课程考核与成绩记载"},{"tag":"p","text":["第九条 研究生必须参加本学科专业培养方案(个人学习与研究计划)规定的课程学习、考核和各项必修环节的考核，考核成绩由各院所研究生秘书登记成绩单(公共课由研究生院登记)，并归入本人档案。","第十条 考核分为考试和考查两种。各院所可根据学科专业和课程特点，自行选择考核方式，但学科基础课中至少有一门课程为闭卷考试。考试成绩按百分制评定，60 分(含 60 分)以上为合格。","第十一条 研究生公共外国语课实行免修制度，具体要求参见当年申请免修考试条件。","第十二条 研究生课程考核不合格，可以申请重修并重考。重修和重考须跟下一年级同堂同卷进行。","第十三条 研究生跨校修读的课程成绩和学分，由各院所审核合格后，予以承认。","第十四条 研究生必须自觉遵守考核纪律，不准以任何方式作弊。经查严重违反考核纪律或作弊的，该课程考核成绩记为无效，并由学校视其违纪或者作弊情节轻重，给予批评教育和相应的纪律处分。受过警告、严重警告、记过及留校察看处分者，经教育表现较好，在毕业前对该课程可以给予补考或者重修机会。","第十五条 研究生不能按时参加培养计划规定的教学活动，应当事先请假并获得批准。未经批准而缺课次数累计超过 3 次以上者，将取消参加本次教学活动考核的资格，并根据学校有关规定给予批评教育，情节严重的给予纪律处分。"]},{"tag":"title","text":"第四章 转专业与转学"},{"tag":"p","text":["第十六条 研究生一般不允许转专业，如因所学专业调整，原指导教师变动，或有其它特殊情况确需调整专业的，原则上应在本院所内相近专业调整。申请转专业的研究生必须填写《东北师范大学研究生转专业申请表》，经所在院所主管领导同意，报研究生院培养处审核，由研究生院主管院长审核并报省学位办批准。","第十七条 具有下列情形之一的研究生，原则上不允许转院所、转专业:","(一)我校的各种专业学位研究生；","(二)推荐免试研究生；","(三)招生时属破格录取的研究生；","(四)正在休学、保留学籍的研究生。","(五)已达到退学程度的研究生。","第十八条 转专业的研究生由研究生院报就业指导中心备案。","第十九条 研究生转学，经两校同意，由转出学校报所在地省级教育行政部门确认转学理由正当，可以办理转学手续；跨省转学者由转出地省级教育行政部门协商转入地省级教育行政部门，按转学条件确认后办理转学手续。须转户口的由转入地省级教育行政部门将有关文件抄送转入校所在地公安部门。"]},{"tag":"title","text":"第五章 休学与复学"},{"tag":"p","text":["第二十条 研究生因病需治疗休养，或因其他原因需中止一段学习者可申请休学。休学以学期为单位，累计不超过一年。休学时间不计入在校学习时间。研究生休学期间保留学籍，经批准休学的研究生应在一周内离校。","第二十一条 研究生休学期间享受公费医疗，不享受研究生助学金、奖学金。经济确有困难者由本人提出申请，酌情予以补助。","第二十二条 研究生应征入伍参加中国人民解放军(含中国人民武装警察部队)，可保留学籍至退役后一年。","第二十三条 研究生休学、保留学籍期满，应于学期开学前一周向所在院所提出复学申请，经院所审核，学校复查合格后，办理复学手续。逾期不办理复学手续的，视为自动放弃学籍。","第二十四条 研究生在休学期间如有严重违法乱纪行为的，学校将取消其复学资格。学校不对研究生保留入学资格、休学、保留学籍期间发生的事故负责。","第二十五条 研究生在保留入学资格、休学、保留学籍期间，不得参加课程考试。"]},{"tag":"title","text":"第六章 退学"},{"tag":"p","text":["第二十六条 研究生有下列情形之一者，应予退学:","(一)在学校规定年限内(含休学)未修满本专业培养方案规定学分；","(二)未请假离校连续两周未参加学校规定的教学活动的；","(三)休学期满，在学校规定期限内未提出复学申请或者申请复学经复查不合格的；","(四)经过学校指定医院诊断，患有疾病或意外伤残无法继续在学校学习的；","(五)超过学校规定期限未注册而又无正当事由的；","(六)本人申请退学的；","(七)批准出国(境)逾期未归者。","第二十七条 对研究生的退学处理，由校长办公会议研究决定。对退学的研究生，由学校出具退学决定书并送交本人，同时报学校所在地省级教育行政部门备案。","第二十八条 研究生退学的有关事宜，按下列规定办理:","(一)退学或因其他各种原因处理离校的研究生，必须在退学通知送达或公告之日起十五日内办理退学手续离校，档案、户口退回家庭户籍所在地。","(二)对学满一年以上但未完成培养方案规定内容而退学的研究生，发给肄业证书。","(三)退学的研究生，逾期不办理离校手续，不发肄业证书；因违纪而被学校开除学籍的研究生，不发肄业证书。","(四)被退学、开除学籍的研究生，不得申请复学。","研究生对退学处理有异议的，参照《东北师范大学研究生惩处条例》相关规定办理。"]},{"tag":"title","text":"第七章  毕业、结业与肄业"},{"tag":"p","text":["第二十九条 研究生在本专业培养方案规定年限内，修完培养方案及个人培养计划规定的课程内容及达到各项必修环节要求，且德、智、体、美等方面达到毕业要求，经研究生院审核合格者，由学校发放毕业证书。","第三十条 研究生培养实行弹性学制，硕士研究生修业年限为 2 - 3 年，基本修业年限为 2 年或 3 年(非全日制硕士生基本修业年限为 3 年)；博士研究生基本修业年限为 3-4 年，非全日制博士研究生或生源为 2 年制硕士生的博士生 的最低修业年限为 4 年。 研究生应在规定的年限内完成学习任务。因特殊原因不能按期毕业者，由研究生本人申请，指导教师同意，经研究生所在院所审核，研究生院批准，可适当延长学习年限，研究生在延长期内学校不负责培养费、各类奖学金的发放。","第三十一条 研究生在本专业培养方案规定年限内，修完培养方案及个人培养计划规定的课程内容，有下列情况之一的，按结业办理，由学校发放结业证书:","(一)必修课考试成绩未达到 60 分(含 60 分)以上的；","(二)未选修跨院校、跨学科课程的；","(三)必修环节学习不合格的；","(四)考试作弊情况严重经教育不改的；","(五)未通过论文答辩不能如期毕业者。","研究生结业后可以在学校规定的时间内申请重修、补考一次，经审核合格者，可以颁发毕业证书，合格后颁发的毕业证书，毕业时间按发放日期填写。","第三十二条 完成一年以上培养计划规定课程学习，成绩合格，但未能完成其他学习环节者，或超过学校规定的学习年限必须退学者，经本人申请，学院(所)审核同意，报研究生院批准备案，作肄业处理，发给肄业证书。","第三十三条 毕业研究生符合东北师范大学学位授予条件的，学校为其颁发学位证书。","第三十四条 学校根据高等教育学历证书电子注册管理制度的规定，将每年颁发的毕(结)业证书信息报所在地省级教育行政部门注册，并由省级教育行政部门报国务院教育行政部门备案。","第三十五条 对违反国家招生规定入学者，学校不发给学历证书、学位证书；已发的学历证书、学位证书，学校予以追回并报教育行政部门宣布证书无效。","第三十六条 毕业、结业、肄业证书和学位证书遗失或者损坏，经本人申请，学校核实后出具相应的证明书。证明书与原证书具有同等效力。"]},{"tag":"title","text":"第八章 附则"},{"tag":"p","text":["第三十七条 本规定适用于我校按照国家招生政策和规定录取的学历教育研究生，自 2009 年 4 月 1 日起 实施，原《东北师范大学研究生学籍管理条例》同时废止。","第三十八条 其他未尽事宜以教育部 2005 年颁布的《普通高等学校学生管理规定》为准。本规定由研究生院负责解释。"]}],"time":"2024 年 7 月 2 日 16:28:50"}