{"title":"流动人员人事档案管理服务规定","icon":"rule","shareable":true,"id":"intro/rule/move-archive","cite":["http://www.mohrss.gov.cn/xxgk2020/fdzdgknr/zcfg/gfxwj/jy/202201/t20220110_432603.html"],"content":[{"tag":"title","text":"第一章  总  则"},{"tag":"p","text":["第一条  为进一步健全完善流动人员人事档案管理服务体系，维护流动人员人事档案的真实性、严肃性，推动流动人员人事档案工作科学化、制度化、规范化，促进人才资源顺畅有序流动，根据《中华人民共和国档案法》《干部人事档案工作条例》《人力资源市场暂行条例》及有关法律、法规，制定本规定。","第二条  流动人员人事档案是反映流动人员政治面貌、道德品行、学习工作经历、专业素养、工作实绩、遵纪守法以及家庭状况、社会关系等情况的历史记录材料。","第三条  流动人员人事档案是国家档案和社会信用体系的重要组成部分，是党和政府联系服务人才的重要载体，是流动人员参加机关公务员考录和国有企事业单位招聘、办理政审考察、申报职称评审和核定社保待遇等事项的重要依据。","第四条  本规定所称流动人员人事档案主要包括:","(一) 非公有制经济组织和社会组织聘用人员的人事档案；","(二) 辞职辞退、解除 (终止) 聘用 (劳动) 合同、取消录 (聘) 用、被开除等与用人单位解除或终止人事 (劳动) 关系的未就业的原机关公务员、国有企事业单位的管理人员和专业技术人员、军队文职人员的人事档案；","(三) 未就业的高校毕业生及中专毕业生的人事档案；","(四) 自费出国 (境) 留学的高校毕业生及其他因私出国 (境) 人员的人事档案；","(五) 外国企业常驻代表机构的中方雇员的人事档案；","(六) 自由职业或灵活就业人员的人事档案；","(七) 其他流动人员的人事档案。","第五条  流动人员人事档案工作遵循“集中统一、归口管理”原则，主管部门为政府人力资源社会保障部门，接受同级党委组织部门、档案主管部门的指导和监督。"]},{"tag":"title","text":"第二章  管理服务机构和职责"},{"tag":"p","text":["第六条  流动人员人事档案管理服务机构 (以下简称档案管理服务机构) 包括县级以上 (含县级) 人民政府设立的公共就业和人才服务机构，以及经省级人力资源社会保障行政部门授权的单位。其他任何未经授权的单位不得开展流动人员人事档案管理服务工作。严禁个人保管本人或他人人事档案。","第七条  档案管理服务机构应当提供以下服务:","(一) 档案的接收、转递；","(二) 档案材料的收集、鉴别和归档；","(三) 档案的整理和保管；","(四) 为符合相关规定的单位提供档案查 (借) 阅服务；","(五) 依据档案记载出具存档、经历、亲属关系等相关证明材料；","(六) 为相关单位提供入党、参军、录 (聘) 用、出国 (境) 等政审考察服务；","(七) 党员组织关系的接转等。","跨地区就业创业流动人员的人事档案，可由其户籍所在地或现工作单位所在地的档案管理服务机构管理。","第八条  档案管理服务机构应当提供免费的流动人员人事档案基本公共服务，不得收取档案保管费、查阅费、证明费、转递费等名目的费用。","第九条  流动人员人事档案基本公共服务相关经费列入本级财政预算，参考保管的流动人员人事档案数量等因素合理确定经费数额。","第十条  档案管理服务机构应当保证工作力量，选配政治素质好、专业能力强、作风正派的人员专职从事流动人员人事档案工作，关键核心岗位应当选配中共党员。按照规定实行回避制度，从严管理工作人员，加强业务培训，强化激励保障。"]},{"tag":"title","text":"第三章  日常管理"},{"tag":"p","text":["第十一条  档案管理服务机构应当认真执行国家档案管理和干部人事档案工作有关法律法规，加强流动人员人事档案日常管理，推进基础设施和信息化建设。","第十二条  档案管理服务机构按规定接收符合条件的人事档案、学生档案，形成流动人员人事档案，并以适当形式明晰与流动人员、存档单位的权利和义务。","流动人员持本人居民身份证或社保卡等有效身份证件，到档案管理服务机构申请设立个人账户；存档单位工作人员持本人居民身份证或社保卡等有效身份证件及营业执照等有关证件，到档案管理服务机构申请设立单位集体账户。","存档单位注销集体账户时，档案管理服务机构应当配合转递相关流动人员人事档案，或调整为个人账户存档。","第十三条  档案管理服务机构应当参照干部人事档案材料主要内容和分类，做好流动人员人事档案材料的整理、鉴别和归档工作。对合格的材料，应当准确分类，逐份编写目录，一般在2个月内归档。对不合格的材料，退回档案材料形成单位。","第十四条  档案管理服务机构应当加强流动人员人事档案内容建设，建立符合流动人员职业发展特点的档案材料收集制度。","档案管理服务机构、档案材料形成单位、流动人员之间应当加强协作，多方面收集反映流动人员政治面貌、工作经历、教育培训、职业资格、职称、评聘专业技术职务、年度工作 (业绩) 考核、入选重大人才工程、获得重大奖项、重要社会兼职及违规违纪违法处理处分等相关材料。注重收集流动人员工作变动中形成的劳动合同、企业录用手续及就业登记、劳动用工备案等材料。加强与社会保险经办机构信息联动，积极收集参加社会保险等相关信息材料。","流动人员及人事档案材料形成单位应当如实、规范填写相关材料，在材料形成1个月内主动向档案管理服务机构移交。","第十五条  严格执行国家保密法律法规，对属于国家秘密、工作秘密的流动人员人事档案材料和信息，应当严格保密；对涉及商业秘密、个人隐私的材料和信息，应当按照国家有关法律规定进行严格管理。","第十六条  按照预防为主、防治结合的要求，建立健全科学规范的存放秩序，改进完善保管方法和技术，提高安全防灾标准。加强流动人员人事档案基础设施建设，按照档案馆建筑有关标准要求建设档案库房，强化库房安全管理和技术防护。档案库房、阅档场所、整理场所、办公场所应当分开。","第十七条  加强流动人员人事档案信息化建设，按照“数据向上集中、服务向下延伸、信息全国共享”的原则，推进省级集中的流动人员人事档案管理服务信息系统与全国流动人员人事档案管理服务运行平台对接，建立安全、便捷、共享、高效的流动人员人事档案信息化应用体系。","第十八条  流动人员人事档案数字化工作参照干部人事档案数字化相关技术标准推进，保证数字档案的真实性、完整性、可用性、安全性。","鼓励有条件的地方推广电子证照、电子公文、电子签章等新技术应用，通过信息交互等方式不断拓展流动人员人事档案材料收集渠道，探索建立以政务数据为支撑的流动人员人事数字档案。","流动人员人事数字档案在利用、转递和保密等方面按照纸质档案相关要求管理。"]},{"tag":"title","text":"第四章  接收、转递和服务利用"},{"tag":"p","text":["第十九条  加强流动人员人事档案接收、转递和服务利用工作，优化服务流程，创新服务方式，拓展服务渠道，加大服务信息公开力度，提高档案公共服务能力和便民化水平。","第二十条  根据流动人员或存档单位申请，档案管理服务机构按照以下程序和要求开展档案的接收、转递服务:","(一) 根据流动人员或存档单位申请，拟接收的档案管理服务机构向原档案管理服务机构或原工作单位开具转档手续材料。","(二) 原档案管理服务机构或原工作单位接到转档手续材料后，应当按规定审核档案，对符合转递规定的，填写材料目录清单后严密包封，并填写档案转递通知单，于15个工作日内进行转递。","对不符合转递规定的，原档案管理服务机构或原工作单位不得转出。","(三) 流动人员人事档案转递应当通过机要通信、专人送取或邮政特快专递等给据邮件方式进行。对曾属于党政领导干部、机关公务员、参照公务员法管理的机关 (单位) 工作人员 (工勤人员除外) ，国有企事业单位领导人员、管理人员和专业技术人员，军队文职人员人事档案的，应当通过机要通信或专人送取方式进行转递。严禁个人自带档案。","(四) 接收流动人员人事档案时实行告知承诺制。拟接收的档案管理服务机构应当对照材料目录清单认真审核甄别，对缺少关键材料的，一次性告知所缺材料及其可能造成的影响，经本人作出书面知情说明、承诺补充材料后予以接收，或与原工作单位协商退回并补充材料；对缺少非关键材料的，应当采取先存后补方式予以接收，并督促指导流动人员补充相关缺失材料。","关键材料一般是指用于核定流动人员的出生日期、参加工作时间、入党时间、学历学位、工作经历等重要信息的材料。","(五) 接收流动人员人事档案的管理服务机构应当及时将档案转递通知单回执退回原管理服务机构或原工作单位。","档案管理服务机构开具的流动人员人事档案转档手续材料，与机关、国有企事业单位开具的人事档案转档手续材料具有相同的效力。流动人员人事档案在机关、国有企事业单位和档案管理服务机构之间可直接办理转档手续。机关、国有企事业单位必须凭档案管理服务机构开具的转档手续材料，方可接收流动人员人事档案。","流动人员死亡5年后，其人事档案按现行渠道移交或保管，对国家和社会有特殊贡献的英雄、模范人物等人事档案按规定向有关档案馆移交。","第二十一条  相关单位开展政审考察、选拔录 (聘) 用、人才引进、职称评审、表彰奖励、因公出国 (境) 、社会保险、巡视巡察等工作需查阅流动人员人事档案，档案管理服务机构按照以下程序和要求提供查阅服务:","(一) 查阅单位提交加盖公章的单位介绍信，申明查阅理由，如实填写流动人员人事档案查阅申请表。","(二) 查阅流动人员人事档案应当2人以上，一般为中共党员。","(三) 档案管理服务机构应当按照程序和权限审批同意。","(四) 查阅人在规定时限内完成查阅。","档案管理服务机构对高级专业技术人员、涉及国家秘密的流动人员人事档案要从严保管，严格查阅手续。","任何个人不得查阅本人、配偶、直系血亲、三代以内旁系血亲、近姻亲人员的人事档案。","第二十二条  流动人员人事档案一般不予外借。确因工作需要借阅的，借阅单位应当履行审批手续，在规定时限内归还。归还时，档案管理服务机构应当认真核对档案材料。","第二十三条  流动人员及其亲属因办理个人合法权益保障等事项申请开具相关证明，档案管理服务机构可依据档案材料记载出具存档、经历、亲属关系等相关证明材料。","第二十四条  档案管理服务机构党组织应当按有关规定为流动人才党员提供党员组织关系转接服务。","第二十五条  不断拓展流动人员人事档案基本公共服务内容，完善服务标准和流程，推进服务规范化和精细化。探索为技师学院高级工班、预备技师班毕业的高技能人才提供人事档案管理服务，畅通高技能人才职业发展通道。","第二十六条  加强流动人员人事档案工作服务信息公开和政策宣传，及时更新辖区内档案管理服务机构目录和办事清单，结合服务内容逐项编制办事指南，并通过门户网站、咨询服务热线、宣传手册等向社会公开。","加强流动人员人事档案工作政策法规宣传解读，加大面向高校毕业生等重点群体和重点单位的宣传力度，提高流动人员和用人单位对档案重要性的认识，营造良好工作环境。","第二十七条  建立健全流动人员人事档案科学利用机制，强化与政务数据资源的关联分析和融合利用，加强流动人员数量、结构、分布、流向等数据统计分析和科学预测，为引导人力资源合理流动提供决策参考，提高流动人员人事档案管理服务整体效能。","第二十八条  健全流动人员人事档案公共服务制度，强化档案管理服务机构窗口作风建设，落实档案管理纪律要求和行为规范，提高流动人员人事档案管理服务水平。"]},{"tag":"title","text":"第五章  纪律和监督"},{"tag":"p","text":["第二十九条  开展流动人员人事档案管理服务工作，应当严格执行干部人事档案工作相关规定，遵守下列纪律:","(一) 严禁篡改、伪造流动人员人事档案；","(二) 严禁擅自抽取、撤换、添加、涂改流动人员人事档案材料；","(三) 严禁擅自向外公开、泄露流动人员人事档案信息；","(四) 严禁丢弃、销毁流动人员人事档案材料；","(五) 严禁为不符合规定的人员新建、重建流动人员人事档案；","(六) 严禁违规转递、接收和查 (借) 阅流动人员人事档案；","(七) 严禁出具虚假证明和政审材料；","(八) 严禁档案管理服务机构拒收或推诿符合规定的流动人员人事档案；","(九) 严禁将流动人员人事档案管理服务与其他经营性服务相挂钩；","(十) 严禁以流动人员人事档案为载体的捆绑收费、隐形收费。","第三十条  加强对流动人员人事档案工作和本规定实施情况的监督检查，人力资源社会保障行政部门将违规保管流动人员人事档案、违规收取管理服务费等行为纳入人力资源市场秩序日常监管范围，完善举报投诉查处机制，主动公开举报投诉电话。","档案管理服务机构要严格执行本规定，自觉接受组织、群众和社会监督。","第三十一条  对于违反相关规定和纪律的，依据有关规定予以纠正；根据情节轻重，给予批评教育、组织处理或者党纪政务处分，并视情追究相关人员责任。涉嫌违法犯罪的，按照国家法律法规处理。"]},{"tag":"title","text":"第六章  附 则"},{"tag":"p","text":["第三十二条  本规定由人力资源社会保障部负责解释。","第三十三条  本规定自印发之日起施行。《中共中央组织部、人事部关于印发<流动人员人事档案管理暂行规定>的通知》 (人发〔1996〕118号) 同时废止。"]}]}