{"title":"国家教育考试违规处理办法","icon":"rule","desc":"来源: 教育部","id":"intro/rule/national-exam-obey","cite":["https://yz.chsi.com.cn/kyzx/zcdh/201209/20120914/342662418.html"],"content":[{"tag":"text","text":["(2004 年 5 月 19 日中华人民共和国教育部令第 18 号发布，根据 2012 年 1 月 5 日《教育部关于修改<国家教育考试违规处理办法>的决定》修正)"],"style":"font-size:12px;"},{"tag":"title","text":"第一章 总则"},{"tag":"text","text":["第一条 为规范对国家教育考试违规行为的认定与处理，维护国家教育考试的公平、公正，保障参加国家教育考试的人员(以下简称考生)、从事和参与国家教育考试工作的人员(以下简称考试工作人员)的合法权益，根据《中华人民共和国教育法》及相关法律、行政法规，制定本办法。","第二条 本办法所称国家教育考试是指普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等，由国务院教育行政部门确定实施，由经批准的实施教育考试的机构承办，面向社会公开、统一举行，其结果作为招收学历教育学生或者取得国家承认学历、学位证书依据的测试活动。","第三条 对参加国家教育考试的考生以及考试工作人员、其他相关人员，违反考试管理规定和考场纪律，影响考试公平、公正行为的认定与处理，适用本办法。","对国家教育考试违规行为的认定与处理应当公开公平、合法适当。","第四条 国务院教育行政部门及地方各级人民政府教育行政部门负责全国或者本地区国家教育考试组织工作的管理与监督。","承办国家教育考试的各级教育考试机构负责有关考试的具体实施，依据本办法，负责对考试违规行为的认定与处理。"]},{"tag":"title","text":"第二章 违规行为的认定与处理"},{"tag":"text","text":["第五条 考生不遵守考场纪律，不服从考试工作人员的安排与要求，有下列行为之一的，应当认定为考试违纪:","(一)携带规定以外的物品进入考场或者未放在指定位置的；","(二)未在规定的座位参加考试的；","(三)考试开始信号发出前答题或者考试结束信号发出后继续答题的；","(四)在考试过程中旁窥、交头接耳、互打暗号或者手势的；","(五)在考场或者教育考试机构禁止的范围内，喧哗、吸烟或者实施其他影响考场秩序的行为的；","(六)未经考试工作人员同意在考试过程中擅自离开考场的；","(七)将试卷、答卷(含答题卡、答题纸等，下同)、草稿纸等考试用纸带出考场的；","(八)用规定以外的笔或者纸答题或者在试卷规定以外的地方书写姓名、考号或者以其他方式在答卷上标记信息的；","(九)其他违反考场规则但尚未构成作弊的行为。","第六条 考生违背考试公平、公正原则，在考试过程中有下列行为之一的，应当认定为考试作弊:","(一)携带与考试内容相关的材料或者存储有与考试内容相关资料的电子设备参加考试的；","(二)抄袭或者协助他人抄袭试题答案或者与考试内容相关的资料的；","(三)抢夺、窃取他人试卷、答卷或者胁迫他人为自己抄袭提供方便的；","(四)携带具有发送或者接收信息功能的设备的；","(五)由他人冒名代替参加考试的；","(六)故意销毁试卷、答卷或者考试材料的；","(七)在答卷上填写与本人身份不符的姓名、考号等信息的；","(八)传、接物品或者交换试卷、答卷、草稿纸的；","(九)其他以不正当手段获得或者试图获得试题答案、考试成绩的行为。","第七条 教育考试机构、考试工作人员在考试过程中或者在考试结束后发现下列行为之一的，应当认定相关的考生实施了考试作弊行为:","(一)通过伪造证件、证明、档案及其他材料获得考试资格、加分资格和考试成绩的；","(二)评卷过程中被认定为答案雷同的；","(三)考场纪律混乱、考试秩序失控，出现大面积考试作弊现象的；","(四)考试工作人员协助实施作弊行为，事后查实的；","(五)其他应认定为作弊的行为。","第八条 考生及其他人员应当自觉维护考试秩序，服从考试工作人员的管理，不得有下列扰乱考试秩序的行为:","(一)故意扰乱考点、考场、评卷场所等考试工作场所秩序；","(二)拒绝、妨碍考试工作人员履行管理职责；","(三)威胁、侮辱、诽谤、诬陷或者以其他方式侵害考试工作人员、其他考生合法权益的行为；","(四)故意损坏考场设施设备；","(五)其他扰乱考试管理秩序的行为。","第九条 考生有第五条所列考试违纪行为之一的，取消该科目的考试成绩。","考生有第六条、第七条所列考试作弊行为之一的，其所报名参加考试的各阶段、各科成绩无效；参加高等教育自学考试的，当次考试各科成绩无效。","有下列情形之一的，可以视情节轻重，同时给予暂停参加该项考试 1 至 3 年的处理；情节特别严重的，可以同时给予暂停参加各种国家教育考试 1 至 3 年的处理:","(一)组织团伙作弊的；","(二)向考场外发送、传递试题信息的；","(三)使用相关设备接收信息实施作弊的；","(四)伪造、变造身份证、准考证及其他证明材料，由他人代替或者代替考生参加考试的。","参加高等教育自学考试的考生有前款严重作弊行为的，也可以给予延迟毕业时间 1 至 3 年的处理，延迟期间考试成绩无效。","第十条 考生有第八条所列行为之一的，应当终止其继续参加本科目考试，其当次报名参加考试的各科成绩无效；考生及其他人员的行为违反《中华人民共和国治安管理处罚法》的，由公安机关进行处理；构成犯罪的，由司法机关依法追究刑事责任。","第十一条 考生以作弊行为获得的考试成绩并由此取得相应的学位证书、学历证书及其他学业证书、资格资质证书或者入学资格的，由证书颁发机关宣布证书无效，责令收回证书或者予以没收；已经被录取或者入学的，由录取学校取消录取资格或者其学籍。","第十二条 在校学生、在职教师有下列情形之一的，教育考试机构应当通报其所在学校，由学校根据有关规定严肃处理，直至开除学籍或者予以解聘:","(一)代替考生或者由他人代替参加考试的；","(二)组织团伙作弊的；","(三)为作弊组织者提供试题信息、答案及相应设备等参与团伙作弊行为的。","第十三条 考试工作人员应当认真履行工作职责，在考试管理、组织及评卷等工作过程中，有下列行为之一的，应当停止其参加当年及下一年度的国家教育考试工作，并由教育考试机构或者建议其所在单位视情节轻重分别给予相应的行政处分:","(一)应回避考试工作却隐瞒不报的；","(二)擅自变更考试时间、地点或者考试安排的；","(三)提示或暗示考生答题的；","(四)擅自将试题、答卷或者有关内容带出考场或者传递给他人的；","(五)未认真履行职责，造成所负责考场出现秩序混乱、作弊严重或者视频录像资料损毁、视频系统不能正常工作的；","(六)在评卷、统分中严重失职，造成明显的错评、漏评或者积分差错的；","(七)在评卷中擅自更改评分细则或者不按评分细则进行评卷的；","(八)因未认真履行职责，造成所负责考场出现雷同卷的；","(九)擅自泄露评卷、统分等应予保密的情况的；","(十)其他违反监考、评卷等管理规定的行为。","第十四条 考试工作人员有下列作弊行为之一的，应当停止其参加国家教育考试工作，由教育考试机构或者其所在单位视情节轻重分别给予相应的行政处分，并调离考试工作岗位；情节严重，构成犯罪的，由司法机关依法追究刑事责任:","(一)为不具备参加国家教育考试条件的人员提供假证明、证件、档案，使其取得考试资格或者考试工作人员资格的；","(二)因玩忽职守，致使考生未能如期参加考试的或者使考试工作遭受重大损失的；","(三)利用监考或者从事考试工作之便，为考生作弊提供条件的；","(四)伪造、变造考生档案(含电子档案)的；","(五)在场外组织答卷、为考生提供答案的；","(六)指使、纵容或者伙同他人作弊的；","(七)偷换、涂改考生答卷、考试成绩或者考场原始记录材料的；","(八)擅自更改或者编造、虚报考试数据、信息的；","(九)利用考试工作便利，索贿、受贿、以权徇私的；","(十)诬陷、打击报复考生的。","第十五条 因教育考试机构管理混乱、考试工作人员玩忽职守，造成考点或者考场纪律混乱，作弊现象严重；或者同一考点同一时间的考试有 1/5 以上考场存在雷同卷的，由教育行政部门取消该考点当年及下一年度承办国家教育考试的资格；高等教育自学考试考区内一个或者一个以上专业考试纪律混乱，作弊现象严重，由高等教育自学考试管理机构给予该考区警告或者停考该考区相应专业 1 至 3 年的处理。","对出现大规模作弊情况的考场、考点的相关责任人、负责人及所属考区的负责人，有关部门应当分别给予相应的行政处分；情节严重，构成犯罪的，由司法机关依法追究刑事责任。","第十六条 违反保密规定，造成国家教育考试的试题、答案及评分参考(包括副题及其答案及评分参考，下同)丢失、损毁、泄密，或者使考生答卷在保密期限内发生重大事故的，由有关部门视情节轻重，分别给予责任人和有关负责人行政处分；构成犯罪的，由司法机关依法追究刑事责任。","盗窃、损毁、传播在保密期限内的国家教育考试试题、答案及评分参考、考生答卷、考试成绩的，由有关部门依法追究有关人员的责任；构成犯罪的，由司法机关依法追究刑事责任。","第十七条 有下列行为之一的，由教育考试机构建议行为人所在单位给予行政处分；违反《中华人民共和国治安管理处罚法》的，由公安机关依法处理；构成犯罪的，由司法机关依法追究刑事责任:","(一)指使、纵容、授意考试工作人员放松考试纪律，致使考场秩序混乱、作弊严重的；","(二)代替考生或者由他人代替参加国家教育考试的；","(三)组织或者参与团伙作弊的；","(四)利用职权，包庇、掩盖作弊行为或者胁迫他人作弊的；","(五)以打击、报复、诬陷、威胁等手段侵犯考试工作人员、考生人身权利的；","(六)向考试工作人员行贿的；","(七)故意损坏考试设施的；","(八)扰乱、妨害考场、评卷点及有关考试工作场所秩序后果严重的。","国家工作人员有前款行为的，教育考试机构应当建议有关纪检、监察部门，根据有关规定从重处理。"]},{"tag":"title","text":"第三章 违规行为认定与处理程序"},{"tag":"text","text":["第十八条 考试工作人员在考试过程中发现考生实施本办法第五条、第六条所列考试违纪、作弊行为的，应当及时予以纠正并如实记录；对考生用于作弊的材料、工具等，应予暂扣。","考生违规记录作为认定考生违规事实的依据，应当由 2 名以上监考员或者考场巡视员、督考员签字确认。","考试工作人员应当向违纪考生告知违规记录的内容，对暂扣的考生物品应填写收据。","第十九条 教育考试机构发现本办法第七条、第八条所列行为的，应当由 2 名以上工作人员进行事实调查，收集、保存相应的证据材料，并在调查事实和证据的基础上，对所涉及考生的违规行为进行认定。","考试工作人员通过视频发现考生有违纪、作弊行为的，应当立即通知在现场的考试工作人员，并应当将视频录像作为证据保存。教育考试机构可以通过视频录像回放，对所涉及考生违规行为进行认定。","第二十条 考点汇总考生违规记录，汇总情况经考点主考签字认定后，报送上级教育考试机构依据本办法的规定进行处理。","第二十一条 考生在普通和成人高等学校招生考试、高等教育自学考试中，出现第五条所列考试违纪行为的，由省级教育考试机构或者市级教育考试机构做出处理决定，由市级教育考试机构做出的处理决定应报省级教育考试机构备案；出现第六条、第七条所列考试作弊行为的，由市级教育考试机构签署意见，报省级教育考试机构处理，省级教育考试机构也可以要求市级教育考试机构报送材料及证据，直接进行处理；出现本办法第八条所列扰乱考试秩序行为的，由市级教育考试机构签署意见，报省级教育考试机构按照前款规定处理，对考生及其他人员违反治安管理法律法规的行为，由当地公安部门处理；评卷过程中发现考生有本办法第七条所列考试作弊行为的，由省级教育考试机构做出处理决定，并通知市级教育考试机构。","考生在参加全国硕士研究生招生考试中的违规行为，由组织考试的机构认定，由相关省级教育考试机构或者受其委托的组织考试的机构做出处理决定。","在国家教育考试考场视频录像回放审查中认定的违规行为，由省级教育考试机构认定并做出处理决定。","参加其他国家教育考试考生违规行为的处理由承办有关国家教育考试的考试机构参照前款规定具体确定。","第二十二条 教育行政部门和其他有关部门在考点、考场出现大面积作弊情况或者需要对教育考试机构实施监督的情况下，应当直接介入调查和处理。","发生第十四、十五、十六条所列案件，情节严重的，由省级教育行政部门会同有关部门共同处理，并及时报告国务院教育行政部门；必要时，国务院教育行政部门参与或者直接进行处理。","第二十三条 考试工作人员在考场、考点及评卷过程中有违反本办法的行为的，考点主考、评卷点负责人应当暂停其工作，并报相应的教育考试机构处理。","第二十四条 在其他与考试相关的场所违反有关规定的考生，由市级教育考试机构或者省级教育考试机构做出处理决定；市级教育考试机构做出的处理决定应报省级教育考试机构备案。","在其他与考试相关的场所违反有关规定的考试工作人员，由所在单位根据市级教育考试机构或者省级教育考试机构提出的处理意见，进行处理，处理结果应当向提出处理的教育考试机构通报。","第二十五条 教育考试机构在对考试违规的个人或者单位做出处理决定前，应当复核违规事实和相关证据，告知被处理人或者单位做出处理决定的理由和依据；被处理人或者单位对所认定的违规事实认定存在异议的，应当给予其陈述和申辩的机会。","给予考生停考处理的，经考生申请，省级教育考试机构应当举行听证，对作弊的事实、情节等进行审查、核实。","第二十六条 教育考试机构做出处理决定应当制作考试违规处理决定书，载明被处理人的姓名或者单位名称、处理事实根据和法律依据、处理决定的内容、救济途径以及做出处理决定的机构名称和做出处理决定的时间。","考试违规处理决定书应当及时送达被处理人。","第二十七条 考生或者考试工作人员对教育考试机构做出的违规处理决定不服的，可以在收到处理决定之日起 15 日内，向其上一级教育考试机构提出复核申请；对省级教育考试机构或者承办国家教育考试的机构做出的处理决定不服的，也可以向省级教育行政部门或者授权承担国家教育考试的主管部门提出复核申请。","第二十八条 受理复核申请的教育考试机构、教育行政部门应对处理决定所认定的违规事实和适用的依据等进行审查，并在受理后 30 日内，按照下列规定作出复核决定:","(一)处理决定认定事实清楚、证据确凿，适用依据正确，程序合法，内容适当的，决定维持；","(二)处理决定有下列情况之一的，决定撤销或者变更:","1. 违规事实认定不清、证据不足的；","2. 适用依据错误的；","3. 违反本办法规定的处理程序的。","做出决定的教育考试机构对因错误的处理决定给考生造成的损失，应当予以补救。","第二十九条 申请人对复核决定或者处理决定不服的，可以依法申请行政复议或者提起行政诉讼。","第三十条 教育考试机构应当建立国家教育考试考生诚信档案，记录、保留在国家教育考试中作弊人员的相关信息。国家教育考试考生诚信档案中记录的信息未经法定程序，任何组织、个人不得删除、变更。","国家教育考试考生诚信档案可以依申请接受社会有关方面的查询，并应当及时向招生学校或单位提供相关信息，作为招生参考条件。","第三十一条 省级教育考试机构应当及时汇总本地区违反规定的考生及考试工作人员的处理情况，并向国家教育考试机构报告。"]},{"tag":"title","text":"第四章 附则"},{"tag":"text","text":["第三十二条 本办法所称考场是指实施考试的封闭空间；所称考点是指设置若干考场独立进行考务活动的特定场所；所称考区是指由省级教育考试机构设置，由若干考点组成，进行国家教育考试实施工作的特定地区。","第三十三条 非全日制攻读硕士学位全国考试、中国人民解放军高等教育自学考试及其他各级各类教育考试的违规处理可以参照本办法执行。","第三十四条 本办法自发布之日起施行。此前教育部颁布的各有关国家教育考试的违规处理规定同时废止。"]}]}