{"title":"东北师范大学学生违纪惩处办法","icon":"rule","desc":"来源: 校学生处官网","shareable":true,"id":"intro/rule/punish","cite":["https://xsc.nenu.edu.cn/info/1258/1876.htm"],"content":[{"tag":"title","text":"东北师范大学学生违纪惩处办法"},{"tag":"p","text":["东师校发字 [2017]91 号"],"align":"right"},{"tag":"title","text":"第一章 总则"},{"tag":"p","text":["第一条 为规范学校学生管理行为，维护学校正常的教育教学秩序和生活秩序，保障学生合法权益，培养德、智、体、美等方面全面发展的社会主义建设者和接班人，依据教育法、高等教育法以及有关法律、法规，结合我校实际，制定本办法。","第二条 本办法适用于在东北师范大学接受普通高等学历教育的研究生和本科生(以下称学生)。","第三条 对学生作出的处分，应当做到证据充分、依据明确、定性准确、程序正当、处分适当。"]},{"tag":"title","text":"第二章 处分的种类及适用"},{"tag":"p","text":["第四条 有违反法律法规、本办法以及学校纪律行为的学生，学校给予批评教育，并可视情节轻重，给予如下纪律处分:","(一) 警告；","(二) 严重警告；","(三) 记过；","(四) 留校察看；","(五) 开除学籍。","第五条 警告处分期限为 6 个月，严重警告处分期限为 8 个月，记过处分期限为 10 个月，留校察看处分期限为 12 个月。对于处分到期日晚于毕业离校日的，其处分期限从处分决定之日起至毕业离校之日止。","第六条 有下列情形之一，且情节轻微的，可以从轻、减轻或免除处分:","(一) 主动中止违纪行为，避免事态恶化的；","(二) 在学校调查处理前，主动承认自己的违纪行为并如实交待违纪事实的；","(三) 认错态度诚恳、积极并确有悔改表现的；","(四) 违纪事件调查处理期间，对事件处理有立功表现的；","(五) 确系因他人胁迫或诱骗作出违纪行为的，能主动揭发被胁迫、诱骗事实，且认错态度好的；","(六) 其他可以从轻、减轻或免除处分的。","第七条 有下列情形之一的，应当从重处分:","(一) 违纪行为影响恶劣或者严重破坏学校声誉的；","(二) 违纪后恶意串通，故意提供虚假证据，妨碍调查取证的；","(三) 对检举人、证人或者其他有关人员进行威胁、侮辱、诽谤、诬陷或者打击报复的；","(四) 教唆、胁迫、诱骗、指使他人违纪的；","(五) 策划或者组织群体违纪的；","(六) 参加涉外活动违纪的；","(七) 在校期间曾受过处分的；","(八) 同时有两种以上违纪行为(含两种)的；","(九) 伙同校外人员，违反法律法规、校规校纪的；","(十) 其他应当从重处分的。","第八条 受处分的学生，处分期内不能参加各项评奖评优，停发奖学金。","第九条 被我校录取的学生，在未取得学籍之前，有违反本办法的行为，程度足以给予开除学籍处分的，取消入学资格。","第十条 凡有本办法之外的违反校纪校规行为，确需给予处分的，可参照本办法相近条款给予处分。"]},{"tag":"title","text":"第三章 违法违纪行为及其适用的处分"},{"tag":"p","header":"第一节 危害国家安全、社会稳定的行为和处分","text":["第十一条 学生有下列情形之一，可以给予开除学籍处分:","(一) 违反宪法，反对四项基本原则、破坏安定团结、扰乱社会秩序的；","(二) 触犯国家法律，构成刑事犯罪的；","(三) 屡次违反学校规定受到纪律处分，经教育不改的；","(四) 其他可以给予开除学籍处分的。","第十二条 学生违反治安管理法律法规，尚不构成行政处罚的，给予警告或严重警告处分；受行政处罚，情节较重的，给予记过或留校察看处分；受行政处罚，情节严重，性质恶劣的，给予开除学籍处分。","第十三条 构成犯罪但免予刑事处罚的，给予留校察看以上处分。","第十四条 进行邪教活动的，视情节、性质、后果等，给予留校察看以上处分。","第十五条 在校内进行宗教活动的，视情节、性质、后果等，给予警告以上处分。"]},{"tag":"p","header":"第二节 扰乱校园秩序、危害校园安全的行为和处分","text":["第十六条 有下列扰乱校园秩序行为的，视情节、性质、后果等，给予警告以上处分:","(一) 扰乱教学楼、图书馆、办公楼、食堂、学生宿舍楼等公共场所秩序，不听劝阻的；","(二) 以各种形式从事非法经营、开发活动的；","(三) 在校内打麻将的；","(四) 组织、成立、加入非法社团或组织，或以合法学生社团的名义开展非法活动的；","(五) 组织、参与非法游行集会的；","(六) 捏造或者歪曲事实、故意散布谣言的；","(七) 阻碍学校教育管理人员正常履行工作职责的；","(八) 违反学校有关选举、推荐规定和程序，不听劝阻的；","(九) 其他扰乱校园秩序的。","第十七条 有危害校园安全行为的，除追究其责任外，视情节、性质、后果等，给予警告以上处分:","(一) 违章驾驶机动车、非机动车，造成公私财产损失、人身损害的；","(二) 违反安全操作规程或教学、实习、实验等安全制度，造成事故的；","(三) 在学校建筑物内吸烟的；","(四) 在禁用明火场所使用明火的；","(五) 擅自挪用、损坏消防器材及安全设施或破坏事故现场的；","(六) 持有易燃易爆物品的；","(七) 制造、贩卖、携带、持有枪支、匕首、三棱刀、弹簧刀或者其他管制刀具的；","(八) 其他危害校园安全的。","第十八条 在学生宿舍内，有下列行为的，视情节、性质、后果等，给予警告以上处分:","(一) 无视作息时间，高声喧哗，不听劝阻的；","(二) 在校内登记住宿，无故晚归、夜不归宿，经教育不改的；","(三) 退宿后在学生宿舍内滞留的；","(四) 未经审批，私自调整床位或留宿外来人员的；","(五) 阻挠或拒绝学校工作人员或学生组织进行宿舍卫生、安全用电、家具物品、个人身份等检查的；","(六) 占用、出租、破坏宿舍公共设施、资源，破坏宿舍布局的；","(七) 私拉乱接电线、使用违章电器，经教育不改的；","(八) 饲养和携带宠物的；","(九) 其他违反学校宿舍管理有关规定，经教育不改的。"]},{"tag":"p","header":"第三节 扰乱教学秩序、违反考试纪律的行为和处分","text":["第十九条 一学期内无故缺席学校组织的教学活动累计达到下列学时数的，分别给予以下处分:","(一) 累计 10 - 19 学时的，给予警告处分；","(二) 累计 20 - 29 学时的，给予严重警告处分；","(三) 累计 30 - 39 学时的，给予记过处分；","(四) 累计 40 - 49 学时的，给予留校察看处分；","(五) 累计 50 学时(含)以上的，给予开除学籍处分。","平时旷课按实际授课学时计算，其他教学计划规定的教学活动每天按 5 学时计算。","第二十条 考试(考查)违纪的，除考试(考查)成绩无效外，分别给予下列处分:","(一)不遵守考场纪律，不服从考试工作人员的安排与要求，有下列违纪行为之一的，视情节给予警告直至记过处分:","1.携带规定以外的物品进入考场或者未放在指定位置的；","2.未在规定的座位参加考试的；","3.考试开始信号发出前答题或者考试结束信号发出后继续答题的；","4.在考场或者教育考试机构禁止的范围内，实施影响考场秩序行为的；","5.未经考试工作人员同意在考试过程中擅自离开考场的；","6.将试卷、答卷(含答题卡、答题纸等，下同)、草稿纸等考试用纸带出考场的；","7.用规定以外的笔或纸答题，在试卷规定以外的地方书写姓名、考号或以其他方式在答卷上标记信息的；","8.其他违反考场规则但尚未构成作弊行为的。","(二)违背考试公平、公正原则，以不正当手段获得或者试图获得试题答案、考试成绩，扰乱考场及考试工作场所秩序，有下列行为之一的，视情节给予留校察看以上处分:","1.携带与考试内容相关的材料或者存储有与考试内容相关资料的电子设备参加考试的；","2.抄袭或者协助他人抄袭试题答案或者与考试内容相关的资料的；","3.抢夺、窃取试卷、答卷或者强迫他人为自己抄袭提供方便的；","4.在考试过程中旁窥、交头接耳、互打暗号或者手势的；","5.故意销毁试卷、答卷或者考试材料的；","6.传、接物品或者交换试卷、答卷、草稿纸的；","7.故意扰乱考点、考场、评卷场所等考试工作场所秩序的；","8.拒绝、妨碍考试工作人员履行管理职责的；","9.威胁、侮辱、诽谤、诬陷或者以其他方式侵害考试工作人员、其他考生合法权益的行为；","10.在答卷上填写与本人身份不符的姓名、考号等信息的；","11.故意损坏考场设施设备的。","(三) 代替他人或者让他人代替自己参加考试、组织作弊、使用通讯设备或其他器材作弊、向他人出售考试试题或答案牟取利益，以及其他严重作弊或扰乱考试秩序行为的，给予开除学籍处分。","第二十一条 学位论文、公开发表的研究成果存在抄袭、篡改、伪造等学术不端行为，情节严重的，或者代写论文、买卖论文的，给予开除学籍处分。"]},{"tag":"p","header":"第四节 有损大学生形象、有悖公序良俗的行为和处分","text":["第二十二条 传播、复制、贩卖非法书刊、音像制品等的，视情节、性质、后果等给予留校察看以上处分。","第二十三条 吸食毒品、参与贩毒或教唆、诱骗、容留他人吸毒的，视情节、后果等给予留校察看以上处分。","第二十四条 寻衅滋事、打架斗殴的，视情节、性质、后果等，给予严重警告以上处分:","(一) 寻衅滋事造成打架的；","(二) 组织、策划打架的；","(三) 参与打架的；","(四) 以“劝架”为名，偏袒一方，致使事态发展并造成后果的；","(五) 作伪证或有意给调查造成困难的；","(六) 提供凶器的；","(七) 勾结校外人员结伙斗殴或持械打人，打架后处理过程中威胁、恐吓他人的；","(八) 其他寻衅滋事、打架斗殴，造成后果的。","第二十五条 赌博或变相赌博，召集或提供场所、赌具的，视情节给予严重警告以上处分。","第二十六条 酗酒的，给予警告处分；酗酒滋事的，依据本规定相关条款从重处分。","第二十七条 参与、组织非法传销活动的，视情节给予警告以上处分。","第二十八条 有下列违反公民基本道德规范或有损大学生形象的，视情节、性质、后果等，给予警告以上处分:","(一) 在公共场所行为不检、着装不整，不听劝阻的；","(二) 乱扔、乱放物品，妨碍公共卫生或损害他人利益，不听劝阻的；","(三) 在建筑物、公用设备上乱涂、乱写、乱画、违章张贴，不听劝阻的；","(四) 进行封建迷信活动的；","(五) 在就业创业过程中，有不诚信行为的；","(六) 在获得各类资助过程中，有弄虚作假、瞒报、谎报个人家庭情况等不诚信行为的；","(七) 其他违反公民道德规范和《高等学校学生行为准则》的。"]},{"tag":"p","header":"第五节 侵犯人身、财产权利的行为和处分","text":["第二十九条 侵犯他人人身权利，除承担相应责任外，视情节、性质、后果等，给予警告以上处分:","(一) 冒领、藏匿、拆阅、毁弃他人信件、包裹、汇票或其他邮件的；","(二) 冒用他人姓名、肖像等侵犯他人人格权利的；","(三) 非法窃听、窃照或窃录他人隐私的；","(四) 侮辱、诽谤、诬告、陷害或威胁他人的；","(五) 调戏、猥亵或以其他方式严重骚扰他人的；","(六) 限制他人人身自由，侵犯他人居住、学习和实验场所，影响他人正常学习、生活的；","(七) 其他侵犯他人人身权利的。","第三十条 侵犯公私财物，除承担相应责任外，视情节、性质、后果等，给予警告以上处分:","(一) 盗窃、诈骗、哄抢、抢夺、敲诈勒索或者故意损毁公私财物的；","(二) 拾物不还、非法占有遗失物或他人财物的；","(三) 利用职务之便侵占、挪用集体财物的；","(四) 明知是赃物而购买，或为他人窝藏、销毁赃物的；","(五) 盗窃、故意毁坏孤本、珍本、善本、珍贵原版外文图书或其他学术价值较高的图书、资料的；","(六) 窃用公章、保密文件、试卷、档案等物品的；","(七) 伪造、变造、冒领、冒用、转借、转让各种证件或证明文件，造成严重后果的；","(八) 盗用、冒用学校或他人名义，侵害学校或他人利益的；","(九) 其他侵犯公私财物，造成一定后果的。","有以上九项行为，主动退赔财物的，可以从轻或减轻处分；学校责令限期退赔财物，逾期不交的，应当从重处分；为违纪者提供帮助的，比照违纪者处理。"]},{"tag":"p","header":"第六节 危害网络安全的行为和处分","text":["第三十一条 违反校园网络安全管理有关规定，除追究其法律责任外，视情节、性质、后果等，给予记过以上处分:","(一) 未经学校同意，擅自将校园网统一身份账号转借他人，造成后果的；","(二) 未经学校同意，将校园网资源提供给校外团体和个人使用，造成后果的；","(三) 故意登录、浏览反动、迷信、赌博、凶杀、色情等非法网站的；","(四) 利用校园网，制作、查阅、复制和传播有碍社会治安和有伤风化的信息的；","(五) 未经学校同意，擅自改变学校固定 IP 地址和域名等网络资源用途的；","(六) 故意损坏校园网基础设施的；","(七) 利用校园网，进行任何干扰其他网络用户、破坏网络服务的，包括但不局限于传播计算机病毒、进入未经授权使用的计算机、以不真实身份使用网络、利用网络工具对其他用户的账号及密码进行侦听和破解活动等的；","(八) 其他违反国家和学校有关规定，破坏网络秩序的。"]},{"tag":"title","text":"第四章 处分权限及程序"},{"tag":"p","header":"第一节 处分权限","text":["第三十二条 学校是实施纪律处分的主体。研究生院负责研究生违纪惩处；学生处负责本科生违纪惩处。","校长办公会、学生处或研究生院、学院(部)按下列分工，代表学校具体实施纪律处分:","(一) 作出开除学籍处分决定的，由学生处或研究生院审核，提交校长办公会研究决定，并事先进行合法性审查，报吉林省教育厅备案。","(二) 作出警告至留校察看处分的，由学生处或研究生院审定，报学校备案。","(三) 学生有违反校规校纪的行为，但情节轻微不足以给予纪律处分的，由学生所在学院(部)给予通报批评处理，督促其改正错误。","第三十三条 校长办公会、学生处或研究生院审查拟处分意见后，分情形作出如下决定:","(一) 拟处分意见正确的，按拟处分意见作出决定；","(二) 拟处分意见所依据的事实不清的，责令补充调查；","(三) 处分工作程序不正当的，责令补正程序；","(四) 应当变更处分或免予处分、不予处分的，迳行作出决定。"]},{"tag":"p","header":"第二节 处分程序","text":["第三十四条 在对学生作出处分或者其他不利决定之前，学校应当告知学生作出决定的事实、理由及依据，并告知学生享有陈述和申辩的权利，听取学生的陈述和申辩。","第三十五条 对学院(部)上报的学生违纪处分的，按以下程序进行处理:","(一) 学院(部)意见: 由违纪学生所在学院(部)党政联席会依据本办法的有关规定提出处理意见，填写《学生纪律处分呈报表》并附学生违纪调查材料、学生违纪检讨材料及相关证据，报学生处或研究生院。","(二) 学生处或研究生院审定(核): 警告直至留校察看处分，由学生处或研究生院审定，报学校备案；开除学籍处分，由学生处或研究生院审核，提交校长办公会；","(三) 学校决定: 开除学籍处分由校长办公会研究决定，报吉林省教育厅备案；","(四) 学生确认: 由学生处或研究生院出具处分决定书，并直接送达学生本人，学生拒绝签收的，以留置方式送达；已离校的，采取邮寄方式送达；难于联系的，利用学校网站、新闻媒体等以公告方式送达。","第三十六条 对其他部门上报的学生违纪处分的，由相关部门收集证据报学生处或研究生院，由学生处或研究生院告知相关学院(部)按本办法第三十五条程序处理。","第三十七条 学校对学生作出处分，出具处分决定书。处分决定书包括下列内容:","(一) 学生的基本信息；","(二) 作出处分的事实和依据；","(三) 处分的种类、依据、期限；","(四) 申诉的途径和期限；","(五) 其他必要内容。"]},{"tag":"p","header":"第三节 违纪解除","text":["第三十八条 学生解除处分应具备以下条件:","(一) 遵守校规校纪，未再受处分；","(二) 真诚悔改，能主动接受教育和指导，并提交书面思想汇报；","(三) 刻苦学习，追求进步；","(四) 热心公益，乐于奉献，积极参加志愿服务和校院组织的活动。","第三十九条 处分解除按以下程序进行处理:","(一) 个人申请: 符合解除处分条件的学生在处分期满后向所在学院(部)提出书面申请；","(二) 学院(部)审核: 学生所在学院(部)党政联席会形成意见提交学生处或研究生院；","(三) 学生处或研究生院审定: 学生处或研究生院对解除处分的意见进行审定，报学校备案。","第四十条 解除处分后，学生获得表彰、奖励及其他权益，不再受原处分的影响。","第四十一条 对学生的处理、处分及解除处分材料，真实完整归入学校文书档案和本人档案。"]},{"tag":"title","text":"第五章 处分申诉"},{"tag":"p","text":["第四十二条 学校成立学生申诉处理委员会，负责受理学生对处理或者处分决定不服提起的申诉。","学生申诉处理委员会由学校负责人、职能部门负责人、教师代表、学生代表、负责法律事务的相关机构负责人等组成，视情况聘请校外法律、教育等方面专家参加。","第四十三条 学生对学校的处理或者处分决定有异议的，可以在接到学校处理或处分决定书之日起 10 个工作日内，向学生事务申诉处理委员会提出书面申诉。","第四十四条 学生申诉处理委员会在接到学生的书面申诉之日起 15 个工作日内，作出复查结论并告知申诉人。情况复杂不能在规定期限内作出结论的，经过学校负责人批准，可以延长 15 个工作日。学生申诉处理委员会认为必要的，可以建议学校暂缓执行有关决定。","学生申诉处理委员会经复查，认为做出处理或者处分的事实、依据、程序存在不当，作出建议撤销或者变更的复查意见，要求相关部门予以研究，重新提交校长办公会作出决定。","第四十五条 学生对复查决定有异议的，在接到学校复查决定书之日起 15 个工作日内，可以向吉林省教育厅提出书面申诉。","第四十六条 自处理、处分决定或复查决定书送交之日起，学生在申诉期内未提出申诉的视为放弃申诉，学校不再受理其提出的申诉。","处理、处分或者复查决定书未告知学生申诉期限的，申诉期限自学生知道或应当知道处理或者处分决定之日起计算，但最长不超过 6 个月。","因不可抗力事由延误申诉的，申诉期限自障碍消除之日起继续计算。"]},{"tag":"title","text":"第六章 附则"},{"tag":"p","text":["第四十七条 对接受高等学历继续教育的学生、港澳台侨学生、留学生、交流生、预科生、其他攻读学位的研究生及同等学力申请学位人员的管理，参照本规定执行。","第四十八条 本办法中的给予某一级别“以上处分”包含该级别处分。","第四十九条 本办法由学生处和研究生院负责解释。","第五十条 本办法自 2017 年 9 月 1 日起施行，原《东北师范大学学生违纪惩处条例》(东师校发字 [2005]35 号)、《东北师范大学研究生惩处条例》(东师校发字 [2006]13 号)同时废止。其他有关规定与本办法不一致的，以本办法为准。"]},{"tag":"text","text":["东北师范大学\n2017 年 8 月 31 日"],"align":"right"}],"time":"2023 年 9 月 23 日 11:16:45"}