{"title":"东北师范大学章程","icon":"rule","desc":"(2014 年 5 月 13 日中华人民共和国教育部核准通过 根据 2023 年 2 月 13 日《教育部关于同意东北师范大学章程部分条款修改的批复》修正)","shareable":true,"id":"intro/rule/rule","cite":["https://www.nenu.edu.cn/xxgk1/dxzc.htm"],"content":[{"tag":"title","text":"序言"},{"tag":"p","text":["东北师范大学是国务院确定由教育部管理的高等学校。学校建校于 1946 年，原名东北大学。1950 年，根据国家教育事业发展的需要，易名为东北师范大学。1958 年划归吉林省管理，更名为吉林师范大学。1980 年重新划归教育部管理，复名为东北师范大学。1996 年，成为首批国家“211 工程”重点建设大学。2017 年，入选国家“双一流”建设高校。","学校在长期的办学实践中，始终以推动国家、民族、社会进步为使命，以引领教育事业发展、培育科教英才为根本任务，逐步形成了“为基础教育服务”的鲜明办学特色，为国家培养输送了一大批优秀教师和教育家以及其他各级各类专门人才，被誉为“人民教师的摇篮”。面向未来，学校把建设“世界一流师范大学”作为奋斗目标。"]},{"tag":"title","text":"第一章 总则"},{"tag":"p","text":["第一条 为促进学校依法办学和自主管理，建立和完善现代大学制度，根据《中华人民共和国教育法》《中华人民共和国高等教育法》《中国共产党普通高等学校基层组织工作条例》以及《高等学校章程制定暂行办法》等法律、法规和规章，结合学校实际，制定本章程。","第二条 学校名称为东北师范大学，简称为东北师大、东师；英文名称为 Northeast Normal University，简称为 NENU。","第三条 学校注册地址为吉林省长春市人民大街 5268 号，实行两校区办学，分为人民大街校区 (地址为人民大街 5268号) 、净月大街校区 (地址为净月大街 2555 号) 。","学校门户网站网址为: https://www.nenu.edu.cn。","第四条 学校是由国家举办、国务院确定由教育部管理的全日制普通高等学校，由教育部与吉林省人民政府共建。","第五条 学校为非营利性事业组织，具有独立法人资格，依法享有办学自主权，独立承担法律责任。","第六条 学校实行中国共产党东北师范大学委员会 (以下简称学校党委) 领导下的校长负责制。","校长是学校的法定代表人。","第七条 学校的分立、合并、终止以及变更名称等重要事项，经教职工代表大会讨论通过、校长办公会议审议、学校党委会审定后，依法经教育部审批。","第八条 学校坚持和加强党的全面领导，高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，全面贯彻党的基本理论、基本路线、基本方略，全面贯彻党的教育方针，坚持教育为人民服务、为中国共产党治国理政服务、为巩固和发展中国特色社会主义制度服务、为改革开放和社会主义现代化建设服务，坚守为党育人、为国育才，培养德智体美劳全面发展的社会主义建设者和接班人。","第九条 学校聚焦服务基础教育和服务经济社会发展两大办学方向，彰显教师教育办学优势，弘扬为基础教育服务的办学特色。","第十条 学校的教育理念为“尊重的教育、创造的教育”。","第十一条 学校的治校方略为教育教学是立校之本，科学研究是强校之本，依法办学是治校之本。","第十二条 学校以“勤奋创新、为人师表”为校训，以“强师报国、求实创造”为东师精神。"]},{"tag":"title","text":"第二章 学校功能与教育形式"},{"tag":"p","text":["第十三条 学校功能主要包括人才培养、科学研究、社会服务、文化传承创新和国际交流合作。","第十四条 学校建立门类相对齐全，以教师教育为特色、文理基础学科为优长、战略性新兴学科为生长点的学科专业体系。学校根据国家、社会需要和办学实际，统筹规划学科专业布局，促进各学科专业交叉融合、协调发展。","学校设立学科建设领导小组，负责审议学科建设整体规划、重点建设学科遴选、学科建设资源配置、学科评估等重大事项，建立跨部门工作联动和资源统筹机制，保障学科建设稳步、高质量发展。","第十五条 学校以立德树人为根本任务，着力培养德智体美劳全面发展，富有扎实学识、创新精神、实践能力、国际视野和社会责任感的卓越教师和未来教育家及其他高级专门人才。","第十六条 学校以实施全日制本科和研究生教育为主，遵循聚焦主业、严控规模、保证质量的原则，适当开展非全日制学历继续教育和非学历继续教育。","学校依法确定和调整学历教育修业年限，实行学分制和弹性学制。","学校依法颁发学业证书和学位证书。依法实行学位制度，授予学士、硕士、博士学位。","第十七条 学校按照国家核定的办学规模，根据社会需求、办学条件，制定招生方案，自主调节学科专业招生比例。","学校设立招生工作领导小组和招生委员会，建立健全招生工作的组织领导和监督管理机制，维护招生的公平公正。招生工作领导小组是招生工作决策机构，负责学校招生工作的规划研究、统筹协调、整体推进、督促落实。招生委员会为招生工作领导小组提供决策咨询，发挥民主管理和监督作用。","第十八条 学校保障教育教学中心地位，制订和优化人才培养方案，分层分类组织实施教育教学活动，加强教材建设和管理，建立健全教育质量保障体系，努力提高人才培养质量。","第十九条 学校组织和鼓励师生面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康开展学术研究，建立科学的评价体系，推动教育发展、学术进步、科技创新和成果转化，不断提高科研水平和创新能力。","第二十条 学校通过多种方式，为国家和地方经济社会发展提供人才和智力等方面的服务。","第二十一条 学校发挥文化优势，培育和践行社会主义核心价值观，加强理想信念教育和爱国主义教育，传承中华优秀传统文化、革命文化和社会主义先进文化，弘扬具有东师特色的红色文化、师德文化和学术文化。","第二十二条 学校坚持对外开放办学，培养具有国际视野和竞争力的人才及教师队伍，产出具有国际影响力的成果，提升教育国际公共产品供给和参与全球教育治理的能力，推动学校在更高水平上建设和发展。"]},{"tag":"title","text":"第三章 组织机构"},{"tag":"p","header":"第一节 学校组织机构","text":["第二十三条 学校根据需要依法自主设置组织机构，决定其职权职责配置。","第二十四条 学校党委全面领导学校工作，支持校长依法积极主动、独立负责地开展工作，保证教学、科研、行政管理等各项任务的完成。","学校党委实行民主集中制，健全集体领导和个人分工负责相结合的制度。学校重大问题都应当按照集体领导、民主集中、个别酝酿、会议决定的原则，由党委集体讨论，作出决定。","学校党委由党员代表大会选举产生，每届任期 5 年。党委对党员代表大会负责并报告工作。","学校党委承担管党治党、办学治校主体责任，把方向、管大局、作决策、抓班子、带队伍、保落实。主要职责是:","(一) 宣传和执行党的路线方针政策，宣传和执行党中央以及上级党组织和本组织的决议，坚持社会主义办学方向，依法治校，依靠全校师生员工推动学校科学发展，培养德智体美劳全面发展的社会主义建设者和接班人。","(二) 坚持马克思主义指导地位，组织党员认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，学习党的路线方针政策和决议，学习党的基本知识，学习业务知识和科学、历史、文化、法律等各方面知识。","(三) 审议确定学校基本管理制度，讨论决定学校改革发展稳定以及教学、科研、行政管理中的重大事项。","(四) 讨论决定学校内部组织机构的设置及其负责人的人选。按照干部管理权限，负责干部的教育、培训、选拔、考核和监督。加强领导班子建设、干部队伍建设和人才队伍建设。","(五) 按照党要管党、全面从严治党要求，加强学校党组织建设。落实基层党建工作责任制，发挥学校基层党组织战斗堡垒作用和党员先锋模范作用。","(六) 履行学校党风廉政建设主体责任，领导、支持内设纪检组织履行监督执纪问责职责，接受同级纪检组织和上级纪委监委及其派驻纪检监察机构的监督。","(七) 领导学校思想政治工作和德育工作，落实意识形态工作责任制，维护学校安全稳定，促进和谐校园建设。","(八) 领导学校群团组织、学术组织和教职工代表大会。","(九) 做好统一战线工作。对学校内民主党派的基层组织实行政治领导，支持其依照各自章程开展活动。支持无党派人士等统一战线成员参加统一战线相关活动，发挥积极作用。加强党外知识分子工作和党外代表人士队伍建设。加强民族和宗教工作，深入开展铸牢中华民族共同体意识教育，坚决防范和抵御各类非法传教、渗透活动。","学校党委设立常务委员会 (以下简称常委会) 。常委会由党委全体会议选举产生，对党委负责并定期报告工作。常委会会议根据其议事规则安排议题，按民主集中制原则进行决策。","第二十五条 学校党委坚持党管干部原则，按照干部管理权限对学校干部实行统一管理。选拔任用干部，必须突出政治标准，坚持德才兼备、以德为先，坚持五湖四海、任人唯贤，坚持事业为上、公道正派，坚持注重实绩、群众公认，努力实现干部队伍革命化、年轻化、知识化、专业化，建设忠诚干净担当的高素质专业化干部队伍。","学校党委坚持党管人才原则，贯彻人才强国战略，实施更加积极、更加开放、更加有效的人才政策，健全人才培养、引进、使用、评价、流动、激励机制，大力弘扬科学家精神，营造潜心育人、潜心科研、激发创造活力的工作环境，用好用活党内和党外、国内和国外等各方面优秀人才，形成人才辈出、人尽其才的良好局面。加强对人才的政治引领和政治吸纳，健全党组织联系服务专家工作制度，不断提高各类人才的思想政治素质和业务素质。","学校党委加强对教师工作的领导，设立教师工作委员会，研究审议学校教师思想政治和师德师风建设工作重大事项，指导相关部门开展工作。","第二十六条 中国共产党东北师范大学纪律检查委员会 (以下简称学校纪委) 是学校的党内监督专责机关，履行监督执纪问责职责，在学校党委和上级纪委双重领导下进行工作。","主要任务是:","(一) 维护党章和其他党内法规，检查党的路线方针政策和决议的执行情况，协助学校党委推进全面从严治党、加强党风建设和组织协调反腐败工作。","(二) 经常对党员进行遵守纪律的教育，作出关于维护党纪的决定。","(三) 对党的组织和党员领导干部履行职责、行使权力进行监督，受理处置党员群众检举举报，开展谈话提醒、约谈函询。","(四) 检查和处理党的组织和党员违反党章和其他党内法规的比较重要或者复杂的案件，决定或者取消对这些案件中的党员的处分；进行问责或者提出责任追究的建议。","(五) 受理党员的控告和申诉，保障党员权利不受侵犯。学校纪委由党员代表大会选举产生，任期与学校党委相同。","第二十七条 校长主持学校行政工作，全面负责学校教学、科研、行政管理工作。","校长行使下列职权:","(一) 组织拟订和实施学校发展规划、基本管理制度、重要行政规章制度、重大教学科研改革措施、重要办学资源配置方案。组织制定和实施具体规章制度、年度工作计划。","(二) 组织拟订和实施学校内部组织机构的设置方案。按照国家法律和干部选拔任用工作有关规定，推荐副校长人选，任免内部组织机构的负责人。","(三) 组织拟订和实施学校人才发展规划、重要人才政策和重大人才工程计划。负责教师队伍建设，依据有关规定聘任与解聘教师以及内部其他工作人员。","(四) 组织拟订和实施学校重大基本建设、年度经费预算等方案。加强财务管理和审计监督，管理和保护学校资产。","(五) 组织开展教学活动和科学研究，创新人才培养机制，提高人才培养质量，推进文化传承创新，服务国家和地方经济社会发展，把学校办出特色、争创一流。","(六) 组织开展思想品德教育，负责学生学籍管理并实施奖励或处分，开展招生和就业工作。","(七) 做好学校安全稳定和后勤保障工作。","(八) 组织开展学校对外交流与合作，依法代表学校与各级政府、社会各界和境外机构等签署合作协议，接受社会捐赠。","(九) 向党委报告重大决议执行情况，向教职工代表大会报告工作，组织处理教职工代表大会、学生代表大会、工会会员代表大会和团员代表大会有关行政工作的提案。支持学校各级党组织、民主党派基层组织、群众组织和学术组织开展工作。","(十) 履行法律、法规和规章规定的其他职权。","学校行政管理实行校长统一领导、副校长分工负责、职能部门组织实施的工作机制。","校长办公会议是学校行政议事决策机构。校长办公会议成员由校长、副校长和党委书记组成，党委副书记、纪委书记、其他党委常委、校长助理等可视议题情况参加会议。校长办公会议由校长主持，根据其议事规则进行科学、民主、依法决策，处理学校行政工作中的重要事项。","第二十八条 学校根据办学和管理需要，成立学术委员会、学位评定委员会、教务委员会等专门委员会，各委员会依据国家有关法律、法规、规章规定和各自章程开展工作，各专门委员会根据需要下设分委员会。","校长授权各专门委员会对有关领域事务进行咨询或决策，保障学校各类事务都有专家参与，科学民主决策。校长对各专门委员会的决议有提请复议权。","第二十九条学术委员会是学校最高学术机构，负责学术事务的决策、审议、评定和咨询等职能。学术委员会下设哲学社会科学、自然科学、学术道德与学风建设等分委员会。","学术委员会的主要职责是:","(一) 充分发挥咨询功能，对学校学科发展把关定向，审议学科建设与发展战略、规划及科研改革的重大政策与措施。","(二) 审议学科建设经费分配原则。","(三) 审定学术评价标准，评定科研项目，评价研究成果，评审学术奖励的人选或推荐人选。","(四) 评审重大学科建设项目的立项和验收工作。","(五) 组织调查、评议和裁定学术纠纷、学术失范行为。","(六) 其他需要学术委员会决策的重大事项。","哲学社会科学学术委员会、自然科学学术委员会和学术道德与学风建设委员会的主任委员由校长提名，经学术分委员会全体委员选举产生。学术委员会委员实行任期制。","第三十条 学位评定委员会是学校学位事务的咨询和决策机构。","学位评定委员会的主要职责是:","(一) 审议申报硕士、博士学位授予学科、专业的设置和调整。","(二) 作出批准授予学士、硕士、博士学位的决定，作出撤销已授学位的决定。","(三) 审议研究生指导教师遴选标准和办法，作出撤销研究生指导教师资格的决定。","(四) 审议授予名誉博士学位人员名单。","(五) 处理授予学位的争议。","(六) 其他需要学位评定委员会决策的重大事项。","学位评定委员会主席由校长担任。学位评定委员会委员实行任期制。","学位评定委员会下设分委员会，学位评定分委员会一般按相近学科或学院 (部) 组成。","第三十一条 教务委员会是学校教学管理工作的咨询和决策机构。","教务委员会的主要职责是:","(一) 审议学校人才培养规划、人才培养方案及教学改革的重大政策与措施。","(二) 审议专业建设计划，指导专业评估和教学评估。","(三) 审议学校各类课程建设的标准、教材建设规划，检查、评估课程教学质量。","(四) 审议各类教学奖的评选标准和办法，评审各类校级教学奖，推荐省级、国家级教学奖。","(五) 其他需要教务委员会决策的重大事项。","教务委员会主任委员由分管教学的副校长担任。教务委员会委员实行任期制。","教务委员会下设督学组，督学组由信念坚实、责任心强、长期任教且经验丰富的教师组成。","第三十二条 教职工代表大会是教职工参与学校民主管理与监督的基本形式。","教职工代表大会行使下列职权:","(一) 听取学校章程草案的制定和修订情况报告，提出修改意见和建议。","(二) 听取学校发展规划、教职工队伍建设、教育教学改革、校园建设以及其他重大改革和重大问题解决方案的报告，提出意见和建议。","(三) 听取学校年度工作、财务工作、工会工作报告以及其他专项工作报告，提出意见和建议。","(四) 讨论通过学校提出的与教职工利益直接相关的福利、校内分配实施方案以及相应的教职工聘任、考核、奖惩办法。","(五) 审议学校上一届 (次) 教职工代表大会提案的办理情况报告。","(六) 按照有关工作规定和安排评议学校领导干部。","(七) 通过多种方式对学校工作提出意见和建议，监督学校章程、规章制度和决策的落实，提出整改意见和建议。","(八) 讨论法律法规规定的以及学校与学校工会商定的其他事项。","校工会是教职工代表大会的办事机构。","学校建立二级教代会制度。","第三十三条 学生代表大会是全体学生依法依规行使民主权利、参与学校治理的机构。","学生代表大会行使下列职权:","(一) 制定或修订学生会组织章程，监督章程实施。","(二) 听取、审议上一届学生代表大会常设机构、学生会组织执行机构的工作报告。","(三) 选举产生新一届学生会组织主席团成员。","(四) 选举产生新一届学生代表大会常设机构。","(五) 选举产生出席上级学联代表大会的代表。","(六) 征求广大同学对学校工作的意见和建议，合理有序表达和维护同学正当权益。","(七) 讨论和决定应由学生代表大会决定的其他重大事项。","第三十四条 学校支持校工会、妇委会、共青团等群团组织按照各自章程开展活动，充分保障其参与学校管理与事务的合法权益。","第三十五条 学校支持各民主党派组织和社会团体按照各自章程开展活动，充分保障各民主党派参与学校民主管理和监督的合法权益。","第三十六条 学校根据实际需要和精简、效能的原则，设置党政职能机构、保障服务机构和其他机构，各机构根据学校规定履行管理、保障和服务等职责。","学校建立为师生提供便捷高效服务的制度和机制，提升服务意识和水平。","第三十七条 学校设立或者附属的具有独立法人资格的单位，依照法律和学校规定独立运营和管理。"]},{"tag":"p","header":"第二节 教学科研机构","text":["第三十八条 学校实行学校规划监管、学院 (部) 统筹推进、学科自主发展的三级治理体系。学校根据人才培养和学科建设的需要设置学部和学院，并根据发展需要适当予以调整。","学院 (部) 作为统筹推进人才培养、科学研究、社会服务、文化传承创新、国际交流合作的二级机构，在学校授权范围内实行自主管理。学院 (部) 根据学科建设需要，可下设系、研究院 (所、中心) 等教学和学术机构。","学科是实现学校功能的基本单元，施行人才培养、科学研究、团队建设“三位一体”的学科方向带头人负责制 (PI制) ，保障责权利相统一的学科主体地位。","第三十九条 党政联席会议是学院 (部) 讨论和决定本单位重要事项的决策机构。涉及办学方向、教师队伍建设、师生员工切身利益等事项的，应当经学院 (部) 党委 (总支) 研究讨论后，再提交党政联席会议决定。会议由党委 (总支) 书记和院 (部) 长协商召集，根据议题的内容和职责分工分","别主持。","院 (部) 长是学院 (部) 行政管理的主要负责人。","第四十条 学院 (部) 党委 (总支) 应当强化政治功能，履行政治责任，保证教学科研管理等各项任务完成，支持本学院 (部) 领导班子和院 (部) 长开展工作，健全集体领导、党政分工合作、协调运行的工作机制。","第四十一条 学校根据学科专业发展需要，以学院 (部) 为单位或按学科门类在相关、相近学科范围内跨学院 (部) 组建教授委员会。","教授委员会依照其章程开展工作，对学院 (部) 学科建设、学术评价、学术发展和学风建设等学术事务进行咨询、审议和评定。","学院 (部) 党委 (总支) 书记为教授委员会委员，代表学院 (部) 党委 (总支) 发挥保证监督作用。","第四十二条 独立建制的研究院 (所、中心) 和重点实验室等，根据有关规定和学校授权设立相应的管理及学术机构，学校保障其发挥自身优势，承担相应的人才培养、科学研究、社会服务等任务。","学校按照国家有关规定，扩大和保障科研机构和科研人员享有相应的科研自主权，增强创新活力。","第四十三条 学校可根据国家和区域发展战略需要，独自或与其他单位合作设立产学研一体化服务机构，主要承担科学研究、技术创新与研发、成果转移转化、企业孵化、教育合作、社会服务等任务。"]},{"tag":"title","text":"第四章 教职工"},{"tag":"p","text":["第四十四条 学校教职工由教师、其他专业技术人员、管理人员和工勤人员组成。","学校根据需要依据国家有关规定合理确定教职工总量和各类教职工比例。","第四十五条 学校对教职工实行下列任职制度:","(一) 教师实行资格认证和职务聘任制度。","(二) 其他专业技术人员实行专业技术职务聘任制度。","(三) 管理人员实行职员制度和岗位聘任制度。","(四) 工勤人员实行劳动合同制度和岗位聘任制度。","第四十六条 学校制定人事管理制度，对教职工进行年度考核和聘期考核，考核结果作为对各类人员聘用、职务变动和奖惩的依据。","第四十七条 教职工享有下列权利:","(一) 按照工作职责和需要，使用学校的公共资源。","(二) 公平获得自身发展所需的机会和条件。","(三) 在品德、能力和业绩等方面获得公正评价。","(四) 知悉学校改革、建设和发展及关涉切身利益的重大事项。","(五) 参与学校民主管理，对学校工作提出意见和建议。","(六) 对职务、福利待遇、评优评奖、纪律处分等事项提出异议或申诉。","(七) 法律、法规、规章规定或合同约定的其他权利。","第四十八条 教职工履行下列义务:","(一) 爱岗敬业，完成聘任任务。","(二) 为人师表，尊重爱护学生。","(三) 恪守职业道德，遵守学术规范。","(四) 珍惜学校名誉，维护学校利益。","(五) 法律、法规、规章规定或合同约定的其他义务。","第四十九条 学校尊重和爱护人才，维护学术民主与学术自由，为教师发展提供必要的条件和保障。","第五十条 学校关心教职工切身利益，依法建立教职工权利保护和救济机制，保障教职工合法权益不受侵犯。"]},{"tag":"title","text":"第五章 学 生"},{"tag":"p","text":["第五十一条 学生是指具有学校学籍的受教育者。","第五十二条 学生在校期间依法享有下列权利:","(一) 参加学校教育教学计划安排的各项活动，使用学校提供的教育教学资源。","(二) 参加社会实践、志愿服务、勤工助学、文娱体育及科技文化创新等活动，获得就业创业指导和服务。","(三) 申请奖学金、助学金及助学贷款。","(四) 在思想品德、学业成绩等方面获得科学、公正评价，完成学校规定学业后获得相应的学历证书、学位证书。","(五) 在校内组织、参加学生团体，以适当方式参与学校管理，对学校与学生权益相关事务享有知情权、参与权、表达权和监督权。","(六) 对学校给予的处理或者处分有异议，向学校、教育行政部门提出申诉，对学校、教职员工侵犯其人身权、财产权等合法权益的行为，提出申诉或者依法提起诉讼。","(七) 法律、法规及学校章程规定的其他权利。","第五十三条 学生在校期间依法履行下列义务:","(一) 恪守学术道德，完成规定学业。","(二) 遵守学生行为规范和学校规章制度，养成良好的思想品德和行为习惯。","(三) 按规定缴纳各项费用，履行获得资助所承诺的相应义务。","(四) 爱护并合理使用教育设备和生活设施。","(五) 珍惜学校声誉，维护学校利益。","(六) 法律、法规及学校章程规定的其他义务。","第五十四条 学校建立健全学生权利保护和救济机制，维护学生合法权益。","学校通过各种方式，鼓励和支持学生参加学校的民主管理，对学校的工作提出意见或建议。","第五十五条 学校支持学生会和研究生会等学生组织按照其章程开展活动。","学生可以根据有关规定组织学生社团，依照法律和学校规定开展活动。","第五十六条 学校为在学习和生活中遇到特殊困难的学生提供必要的帮助。","第五十七条 学校对取得突出成绩和为学校争得荣誉的学生集体或个人给予表彰或奖励；学校对违法、违规、违纪学生给予纪律处分或批评教育。"]},{"tag":"title","text":"第六章 外部关系"},{"tag":"p","header":"第一节 学校与举办者","text":["第五十八条 举办者支持学校依照法律法规和本章程独立、自主办学。","学校的办学活动接受举办者的指导和监督。","第五十九条 举办者依法保障学校办学自主权，支持和发展学校办学特色，保证学校办学经费来源，支持学校与国内外高等学校、科学研究机构以及企事业单位组织之间开展合作交流等，为学校事业发展提供应有保障。","第六十条 举办者综合应用立法、拨款、规划、信息服务、政策指导、质量评估等手段，指导学校办学；任免学校负责人；对学校执行国家法律法规、依据章程自主办学等行为进行监督。"]},{"tag":"p","header":"第二节 学校与社会","text":["第六十一条 学校主动接受社会监督和评价，依法实行信息公开制度，及时向社会发布办学信息。","第六十二条 学校密切与地方党政机关、企业事业单位、科研院所等社会组织及个人联系与合作，利用自身优势和办学条件，推动“师范大学—地方政府—中小学校” (“U-G-S”) 和“师范大学—地方政府—行业企业” (“U-G-E”) 协同创新，为经济社会发展提供服务，争取广泛的社会支持。","第六十三条 学校积极开展中外合作办学、留学生教育、国际科技文化交流等国际教育合作，推进学校对外开放发展。","第六十四条 学校设立理事会。理事会由关注学校发展的各界人士组成，负责学校办学重大事项的咨询、筹措办学资金以及外部联系等，发挥社会力量监督与支持学校办学。理事会依据其章程开展工作。"]},{"tag":"p","header":"第三节 学校与校友","text":["第六十五条 校友是指曾在学校学习的学生和正式进修注册的学员；在学校工作过的教职工；经校友会批准，获得校友会会员资格的机构、团体和个人。学校的访问学者、名誉教授、名誉博士、客座教授、兼职教授为学校的名誉校友。","第六十六条 学校视校友为学校的使者，是学校声誉的代表，是学校的宝贵财富。学校以多种方式联系和服务校友，支持校友事业发展。学校积极创造条件，鼓励校友参与学校的建设与发展。","第六十七条 学校设立校友会。","校友会依照国家有关规定及章程开展活动。学校鼓励和支持校友成立具有届别、行业、专业特点的校友分会。","校友会的宗旨是依靠海内外校友的广泛影响，共同宣传学校；团结和凝聚海内外校友的巨大力量，共同建设学校。","第六十八条 学校依法设立教育基金会，吸引校友和社会捐赠，募集资金，增加办学资源。","教育基金会遵循捐赠自愿的原则，坚持专款 (物) 专用、账目公开，充分发挥基金使用效能。教育基金会接受理事会监督。"]},{"tag":"title","text":"第七章 经费、资产、后勤"},{"tag":"p","text":["第六十九条 学校的办学经费来源主要包括财政补助收入、事业收入、上级补助收入、附属单位上缴收入、经营收入和其他收入。","学校积极拓展办学经费来源渠道，鼓励和支持校内各单位依法面向社会筹措教学、科研经费及各类奖助基金。","第七十条 学校国有资产是指学校使用财政资金形成的资产，接受调拨或者划转、置换形成的资产，接受捐赠并确认为国有的资产和其他国有资产，其表现形式为流动资产、固定资产、在建工程、无形资产和对外投资等。","学校对取得或者形成的国有资产实施具体管理，实行“统一领导、归口管理、分级负责、责任到人”的国有资产管理机制。学校设置国有资产管理委员会，统一领导和管理学校的国有资产工作。","第七十一条 学校保护并合理利用校名、校誉等无形资产。","第七十二条 学校建立健全资产管理制度，合理配置资源，提高资源使用效益。","第七十三条 学校实行统一领导、集中核算、分级管理的财务管理体制，建立健全经济责任制度、审计监督制度和内部控制制度，完善监督机制，提高经费使用效益，保证资金运行安全。","第七十四条 学校不断完善后勤管理和服务体系，加强基础设施建设，改善校园环境，为学生和教职工的学习、工作和生活提供保障。","第七十五条 学校不断推进信息化建设，推动信息技术与教学、科研、管理的深度融合，为学校发展提供助力。"]},{"tag":"title","text":"第八章 校徽、校旗、校歌"},{"tag":"p","text":["第七十六条 学校校徽包括徽志和徽章。","学校徽志为椭圆形，外围由学校的中英文名称环绕，中间是以笔尖、五星、书籍和表示学校建立年份的数字“1946”组成的图案。中文为郭沫若字体。学校标准色为深蓝色。","学校徽章为教职工和学生佩戴的题有校名的长方形证章。","第七十七条 学校校旗为白色长方形旗帜，中央位置印有校名，并配以学校徽志。校名与学校徽志颜色为深蓝色。","第七十八条 学校校歌是由张松如 (公木) 作词、吕远作曲的《东北师范大学校歌》。"]},{"tag":"title","text":"第九章 附 则"},{"tag":"p","text":["第七十九条 本章程经学校教职工代表大会讨论通过、校长办公会议审议、学校党委会审定后，报教育部核准。","第八十条 本章程根据国家政策及法律法规规章调整和学校发展需要进行修改、补充和完善。校长主持章程的修订工作。章程的修订程序依七十九条之规定。","第八十一条 本章程是学校依法办学和自主管理的基本准则。学校其他规章应当依据本章程制定、修改，不得与本章程相抵触。","第八十二条 本章程由学校党委会负责解释。","第八十三条 本章程经教育部核准，自发布之日起施行。"]}],"time":"2023 年 9 月 23 日 11:16:45"}