{"title":"教育部关于加快建设高水平本科教育全面提高人才培养能力的意见","icon":"rule","shareable":true,"id":"intro/rule/under-up","cite":["https://www.moe.gov.cn/srcsite/A08/s7056/201810/t20181017_351887.html"],"content":[{"tag":"text","text":["教高〔2018〕2号"],"style":"font-size:13px;"},{"tag":"p","text":["各省、自治区、直辖市教育厅 (教委) ，新疆生产建设兵团教育局，有关部门 (单位) 教育司 (局) ，部属各高等学校、部省合建各高等学校:","为深入贯彻习近平新时代中国特色社会主义思想和党的十九大精神，全面贯彻落实全国教育大会精神，紧紧围绕全面提高人才培养能力这个核心点，加快形成高水平人才培养体系，培养德智体美劳全面发展的社会主义建设者和接班人，现就加快建设高水平本科教育、全面提高人才培养能力提出如下意见。"]},{"tag":"title","text":"一、建设高水平本科教育的重要意义和形势要求"},{"tag":"p","text":["1. 深刻认识建设高水平本科教育的重要意义。建设教育强国是中华民族伟大复兴的基础工程。高等教育是国家发展水平和发展潜力的重要标志。统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，建成社会主义现代化强国，实现中华民族伟大复兴，对高等教育的需要，对科学知识和优秀人才的需要，比以往任何时候都更为迫切。本科生是高素质专门人才培养的最大群体，本科阶段是学生世界观、人生观、价值观形成的关键阶段，本科教育是提高高等教育质量的最重要基础。办好我国高校，办出世界一流大学，人才培养是本，本科教育是根。建设高等教育强国必须坚持“以本为本”，加快建设高水平本科教育，培养大批有理想、有本领、有担当的高素质专门人才，为全面建成小康社会、基本实现社会主义现代化、建成社会主义现代化强国提供强大的人才支撑和智力支持。","2. 准确把握建设高水平本科教育的形势要求。当前，我国高等教育正处于内涵发展、质量提升、改革攻坚的关键时期和全面提高人才培养能力、建设高等教育强国的关键阶段。进入新时代以来，高等教育发展取得了历史性成就，高等教育综合改革全面推进，高校办学更加聚焦人才培养，立德树人成效显著。但人才培养的中心地位和本科教学的基础地位还不够巩固，一些学校领导精力、教师精力、学生精力、资源投入仍不到位，教育理念仍相对滞后，评价标准和政策机制导向仍不够聚焦。高等学校必须主动适应国家战略发展新需求和世界高等教育发展新趋势，牢牢抓住全面提高人才培养能力这个核心点，把本科教育放在人才培养的核心地位、教育教学的基础地位、新时代教育发展的前沿地位，振兴本科教育，形成高水平人才培养体系，奋力开创高等教育新局面。"]},{"tag":"title","text":"二、建设高水平本科教育的指导思想和目标原则"},{"tag":"p","text":["3. 指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大精神，全面贯彻党的教育方针，坚持教育为人民服务、为中国共产党治国理政服务、为巩固和发展中国特色社会主义制度服务、为改革开放和社会主义现代化建设服务，全面落实立德树人根本任务，准确把握高等教育基本规律和人才成长规律，以“回归常识、回归本分、回归初心、回归梦想”为基本遵循，激励学生刻苦读书学习，引导教师潜心教书育人，努力培养德智体美劳全面发展的社会主义建设者和接班人，为建设社会主义现代化强国和实现中华民族伟大复兴的中国梦提供强有力的人才保障。","4. 总体目标。经过5年的努力，“四个回归”全面落实，初步形成高水平的人才培养体系，建成一批立德树人标杆学校，建设一批一流本科专业点，引领带动高校专业建设水平和人才培养能力全面提升，学生学习成效和教师育人能力显著增强；协同育人机制更加健全，现代信息技术与教育教学深度融合，高等学校质量督导评估制度更加完善，大学质量文化建设取得显著成效。到2035年，形成中国特色、世界一流的高水平本科教育，为建设高等教育强国、加快实现教育现代化提供有力支撑。","5. 基本原则。","——坚持立德树人，德育为先。把立德树人内化到大学建设和管理各领域、各方面、各环节，坚持以文化人、以德育人，不断提高学生思想水平、政治觉悟、道德品质、文化素养，教育学生明大德、守公德、严私德。","——坚持学生中心，全面发展。以促进学生全面发展为中心，既注重“教得好”，更注重“学得好”，激发学生学习兴趣和潜能，激励学生爱国、励志、求真、力行，增强学生的社会责任感、创新精神和实践能力。","——坚持服务需求，成效导向。主动对接经济社会发展需求，优化专业结构，完善课程体系，更新教学内容，改进教学方法，切实提高高校人才培养的目标达成度、社会适应度、条件保障度、质保有效度和结果满意度。","——坚持完善机制，持续改进。以创新人才培养机制为重点，形成招生、培养与就业联动机制，完善专业动态调整机制，健全协同育人机制，优化实践育人机制，强化质量评价保障机制，形成人才培养质量持续改进机制。","——坚持分类指导，特色发展。推动高校分类发展，引导各类高校发挥办学优势，在不同领域各展所长，建设优势特色专业，提高创新型、复合型、应用型人才培养质量，形成全局性改革成果。"]},{"tag":"title","text":"三、把思想政治教育贯穿高水平本科教育全过程"},{"tag":"p","text":["6. 坚持正确办学方向。要全面加强高校党的建设，毫不动摇地坚持社会主义办学方向，办好高校马克思主义学院和思想政治理论课，加强面向全体学生的马克思主义理论教育，深化中国特色社会主义和中国梦宣传教育，大力推进习近平新时代中国特色社会主义思想进教材、进课堂、进头脑，不断增强学生的道路自信、理论自信、制度自信和文化自信。","7. 坚持德才兼修。把立德树人的成效作为检验学校一切工作的根本标准，加强理想信念教育，厚植爱国主义情怀，把社会主义核心价值观教育融入教育教学全过程各环节，全面落实到质量标准、课堂教学、实践活动和文化育人中，帮助学生正确认识历史规律、准确把握基本国情，掌握科学的世界观、方法论。深入开展道德教育和社会责任教育，引导学生养成良好的道德品质和行为习惯，崇德向善、诚实守信，热爱集体、关心社会。","8. 提升思政工作质量。加强高校思想政治工作体系建设，深入实施高校思想政治工作质量提升工程，建立健全系统化育人长效机制，一体化构建内容完善、标准健全、运行科学、保障有力、成效显著的高校思想政治工作质量体系。把握师生思想特点和发展需求，优化内容供给、改进工作方法、创新工作载体，激活高校思想政治工作内生动力，不断提高师生的获得感。","9. 强化课程思政和专业思政。在构建全员、全过程、全方位“三全育人”大格局过程中，着力推动高校全面加强课程思政建设，做好整体设计，根据不同专业人才培养特点和专业能力素质要求，科学合理设计思想政治教育内容。强化每一位教师的立德树人意识，在每一门课程中有机融入思想政治教育元素，推出一批育人效果显著的精品专业课程，打造一批课程思政示范课堂，选树一批课程思政优秀教师，形成专业课教学与思想政治理论课教学紧密结合、同向同行的育人格局。"]},{"tag":"title","text":"四、围绕激发学生学习兴趣和潜能深化教学改革"},{"tag":"p","text":["10. 改革教学管理制度。坚持从严治校，依法依规加强教学管理，规范本科教学秩序。推进辅修专业制度改革，探索将辅修专业制度纳入国家学籍学历管理体系，允许学生自主选择辅修专业。完善学分制，推动健全学分制收费管理制度，扩大学生学习自主权、选择权，鼓励学生跨学科、跨专业学习，允许学生自主选择专业和课程。鼓励学生通过参加社会实践、科学研究、创新创业、竞赛活动等获取学分。支持有条件的高校探索为优秀毕业生颁发荣誉学位，增强学生学习的荣誉感和主动性。","11. 推动课堂教学革命。以学生发展为中心，通过教学改革促进学习革命，积极推广小班化教学、混合式教学、翻转课堂，大力推进智慧教室建设，构建线上线下相结合的教学模式。因课制宜选择课堂教学方式方法，科学设计课程考核内容和方式，不断提高课堂教学质量。积极引导学生自我管理、主动学习， 激发求知欲望，提高学习效率，提升自主学习能力。","12. 加强学习过程管理。加强考试管理，严格过程考核，加大过程考核成绩在课程总成绩中的比重。健全能力与知识考核并重的多元化学业考核评价体系，完善学生学习过程监测、评估与反馈机制。加强对毕业设计 (论文) 选题、开题、答辩等环节的全过程管理，对形式、内容、难度进行严格监控，提高毕业设计 (论文) 质量。综合应用笔试、口试、非标准答案考试等多种形式，全面考核学生对知识的掌握和运用，以考辅教、以考促学，激励学生主动学习、刻苦学习。","13. 强化管理服务育人。按照管理育人、服务育人的理念和要求，系统梳理、修订完善与在校大学生学习、生活等相关的各项管理制度，形成依法依规、宽严相济、科学管用的学生管理制度体系。探索建立大学生诚信制度，推动与国家诚信体系建设相衔接。探索建立反映大学生全面发展、个性发展的国家学生信息管理服务平台，为大学生升学、就业、创业提供权威、丰富的学生发展信息服务。高度重视并加强毕业生就业工作，提升就业指导服务水平，定期发布高校就业质量年度报告，建立就业与招生、人才培养联动机制。","14. 深化创新创业教育改革。把深化高校创新创业教育改革作为推进高等教育综合改革的突破口，面向全体、分类施教、结合专业、强化实践，促进学生全面发展。推动创新创业教育与专业教育、思想政治教育紧密结合，深化创新创业课程体系、教学方法、实践训练、队伍建设等关键领域改革。强化创新创业实践，搭建大学生创新创业与社会需求对接平台。加强创新创业示范高校建设，强化创新创业导师培训，发挥“互联网+”大赛引领推动作用，提升创新创业教育水平。鼓励符合条件的学生参加职业资格考试，支持学生在完成学业的同时，获取多种资格和能力证书，增强创业就业能力。","15. 提升学生综合素质。发展素质教育，深入推进体育、美育教学改革，加强劳动教育，促进学生身心健康，提高学生审美和人文素养，在学生中弘扬劳动精神，教育引导学生崇尚劳动、尊重劳动。把国家安全教育融入教育教学，提升学生国家安全意识和提高维护国家安全能力。把生态文明教育融入课程教学、校园文化、社会实践，增强学生生态文明意识。广泛开展社会调查、生产劳动、志愿服务、科技发明、勤工助学等社会实践活动，增强学生表达沟通、团队合作、组织协调、实践操作、敢闯会创的能力。"]},{"tag":"title","text":"五、全面提高教师教书育人能力"},{"tag":"p","text":["16. 加强师德师风建设。坚持把师德师风作为教师素质评价的第一标准，健全师德考核制度，建立教师个人信用记录，完善诚信承诺和失信惩戒机制，推动师德建设常态化长效化，引导广大教师教书育人和自我修养相结合，做到以德立身、以德立学、以德施教，更好担当起学生健康成长指导者和引路人的责任。","17. 提升教学能力。加强高校教师教学发展中心建设，全面开展教师教学能力提升培训。深入实施中西部高校新入职教师国培项目和青年骨干教师访问学者项目。大力推动两院院士、国家“千人计划”“万人计划”专家、“长江学者奖励计划”入选者、国家杰出青年科学基金获得者等高层次人才走上本科教学一线并不断提高教书育人水平，完善教授给本科生上课制度，实现教授全员给本科生上课。因校制宜，建立健全多种形式的基层教学组织，广泛开展教育教学研究活动，提高教师现代信息技术与教育教学深度融合的能力。","18. 充分发挥教材育人功能。推进马工程重点教材统一编写、统一审查、统一使用，健全编写修订机制。鼓励和支持专业造诣高、教学经验丰富的专家学者参与教材编写，提高教材编写质量。加强教材研究，创新教材呈现方式和话语体系，实现理论体系向教材体系转化、教材体系向教学体系转化、教学体系向学生的知识体系和价值体系转化，使教材更加体现科学性、前沿性，进一步增强教材针对性和实效性。","19. 改革评价体系。深化高校教师考核评价制度改革，坚持分类指导与分层次评价相结合，根据不同类型高校、不同岗位教师的职责特点，教师分类管理和分类评价办法，分类分层次分学科设置评价内容和评价方式。加强对教师育人能力和实践能力的评价与考核。加强教育教学业绩考核，在教师专业技术职务晋升中施行本科教学工作考评一票否决制。加大对教学业绩突出教师的奖励力度，在专业技术职务评聘、绩效考核和津贴分配中把教学质量和科研水平作为同等重要的依据，对主要从事教学工作人员，提高基础性绩效工资额度，保证合理的工资水平。"]},{"tag":"title","text":"六、大力推进一流专业建设"},{"tag":"p","text":["20. 实施一流专业建设“双万计划”。专业是人才培养的基本单元，是建设高水平本科教育、培养一流人才的“四梁八柱”。以建设面向未来、适应需求、引领发展、理念先进、保障有力的一流专业为目标，建设1万个国家级一流专业点和1万个省级一流专业点，引领支撑高水平本科教育。“双一流”高校要率先建成一流专业，应用型本科高校要结合办学特色努力建设一流专业。","21. 提高专业建设质量。适应新时代对人才的多样化需求，推动高校及时调整专业人才培养方案，定期更新教学大纲，适时修订专业教材，科学构建课程体系。适应高考综合改革需求，进一步完善招生选拔机制，推动招生与人才培养的有效衔接。推动高校建立专业办学条件主动公开制度，加强专业质量建设，提高学生和社会的满意度。","22. 动态调整专业结构。深化高校本科专业供给侧改革，建立健全专业动态调整机制，做好存量升级、增量优化、余量消减。主动布局集成电路、人工智能、云计算、大数据、网络空间安全、养老护理、儿科等战略性新兴产业发展和民生急需相关学科专业。推动各地、各行业、各部门完善人才需求预测预警机制，推动高校形成就业与招生计划、人才培养的联动机制。","23. 优化区域专业布局。围绕落实国家主体功能区规划和区域经济社会发展需求，加强省级统筹，建立完善专业区域布局优化机制。结合区域内高校学科专业特色和优势，加强专业布局顶层设计，因地制宜，分类施策，加强指导，及时调整与发展需求不相适应的专业，培育特色优势专业集群，打造专业建设新高地，提升服务区域经济社会发展能力。"]},{"tag":"title","text":"七、推进现代信息技术与教育教学深度融合"},{"tag":"p","text":["24. 重塑教育教学形态。加快形成多元协同、内容丰富、应用广泛、服务及时的高等教育云服务体系，打造适应学生自主学习、自主管理、自主服务需求的智慧课堂、智慧实验室、智慧校园。大力推动互联网、大数据、人工智能、虚拟现实等现代技术在教学和管理中的应用，探索实施网络化、数字化、智能化、个性化的教育，推动形成“互联网+高等教育”新形态，以现代信息技术推动高等教育质量提升的“变轨超车”。","25. 大力推进慕课和虚拟仿真实验建设。发挥慕课在提高质量、促进公平方面的重大作用，制定慕课标准体系，规范慕课建设管理，规划建设一批高质量慕课，推出3000门国家精品在线开放课程，示范带动课程建设水平的整体提升。建设1000项左右国家虚拟仿真实验教学项目，提高实验教学质量和水平。","26. 共享优质教育资源。大力加强慕课在中西部高校的推广使用，加快提升中西部高校教学水平。建立慕课学分认定制度。以1万门国家级和1万门省级一流线上线下精品课程建设为牵引，推动优质课程资源开放共享，促进慕课等优质资源平台发展，鼓励教师多模式应用，鼓励学生多形式学习，提升公共服务水平，推动形成支持学习者人人皆学、处处能学、时时可学的泛在化学习新环境。"]},{"tag":"title","text":"八、构建全方位全过程深融合的协同育人新机制"},{"tag":"p","text":["27. 完善协同育人机制。建立与社会用人部门合作更加紧密的人才培养机制。健全培养目标协同机制，与相关部门联合制订人才培养标准，完善人才培养方案。健全教师队伍协同机制，统筹专兼职教师队伍建设，促进双向交流，提高实践教学水平。健全资源共享机制，推动将社会优质教育资源转化为教育教学内容。健全管理协同机制，推动相关部门与高校搭建对接平台，对人才培养进行协同管理，培养真正适应经济社会发展需要的高素质专门人才。","28. 加强实践育人平台建设。综合运用校内外资源，建设满足实践教学需要的实验实习实训平台。加强校内实验教学资源建设，构建功能集约、资源共享、开放充分、运作高效的实验教学平台。建设学生实习岗位需求对接网络平台，征集、发布企业和学生实习需求信息，为学生实习实践提供服务。进一步提高实践教学的比重，大力推动与行业部门、企业共同建设实践教育基地，切实加强实习过程管理，健全合作共赢、开放共享的实践育人机制。","29. 强化科教协同育人。结合重大、重点科技计划任务，建立科教融合、相互促进的协同培养机制。推动国家级、省部级科研基地向本科生开放，为本科生参与科研创造条件，推动学生早进课题、早进实验室、早进团队，将最新科研成果及时转化为教育教学内容，以高水平科学研究支撑高质量本科人才培养。依托大学科技园、协同创新中心、工程研究中心、重点研究基地和学校科技成果，搭建学生科学实践和创新创业平台，推动高质量师生共创，增强学生创新精神和科研能力。","30. 深化国际合作育人。主动服务国家对外开放战略，积极融入“一带一路”建设，推进与国外高水平大学开展联合培养，支持中外高校学生互换、学分互认、学位互授联授，推荐优秀学生到国际组织任职、实习，选拔高校青年教师学术带头人赴国外高水平机构访学交流，加快引进国外优质教育资源，培养具有宽广国际视野的新时代人才。","31. 深化协同育人重点领域改革。推进校企深度融合，加快发展“新工科”，探索以推动创新与产业发展为导向的工程教育新模式。促进医教协同，推进院校教育和毕业后教育紧密衔接，共建医学院和附属医院。深化农科教结合，协同推进学校与地方、院所、企业育人资源互动共享，建设农科教合作人才培养基地。深入推进法学教育和司法实践紧密结合，实施高校与法治实务部门交流“万人计划”。适应媒体深度融合和行业创新发展，深化宣传部门与高校共建新闻学院。完善高校与地方政府、中小学“三位一体”协同育人机制，创建国家教师教育创新实验区。深化科教结合，加强高校与各类科研院所协作，提高基础学科拔尖人才培养能力。"]},{"tag":"title","text":"九、加强大学质量文化建设"},{"tag":"p","text":["32. 完善质量评价保障体系。进一步转变政府职能，推进管办评分离，构建以高等学校内部质量保障为基础，教育行政部门为引导，学术组织、行业部门和社会机构共同参与的高等教育质量保障体系。把人才培养水平和质量作为评价大学的首要指标，突出学生中心、产出导向、持续改进，激发高等学校追求卓越，将建设质量文化内化为全校师生的共同价值追求和自觉行为，形成以提高人才培养水平为核心的质量文化。","33. 强化高校质量保障主体意识。完善高校自我评估制度，健全内部质量保障体系。要按照《普通高等学校本科专业类教学质量国家标准》及有关行业标准，根据学校自身办学实际和发展目标，构建教育基本标准，确立人才培养要求，并对照要求建立本科教学自我评估制度。要将评估结果作为校务公开的重要内容向社会公开。","34. 强化质量督导评估。通过督导评估，引导高等学校合理定位、办出水平、办出特色，推进教学改革，提高人才培养质量。完善督导评估机制，形成动态监测、定期评估和专项督导的新型评估体系。建设好高等教育质量监测国家数据平台，利用互联网和大数据技术，形成覆盖高等教育全流程、全领域的质量监测网络体系。规范本科教学工作审核评估和合格评估，开展本科专业评估。推进高等学校本科专业认证工作，开展保合格、上水平、追卓越的三级专业认证。针对突出质量问题开展专项督导检查。强化评估认证结果的应用，建立评估认证结果公示和约谈、整改复查机制。","35. 发挥专家组织和社会机构在质量评价中的作用。充分发挥高等学校教学指导委员会、高等学校本科教学工作评估专家委员会等学术组织在标准制订、评估监测及学风建设方面的重要作用。充分发挥行业部门在人才培养、需求分析、标准制订和专业认证等方面的作用。通过政府购买服务方式，支持社会专业评估机构开展高等教育质量评估。"]},{"tag":"title","text":"十、切实做好高水平本科教育建设工作的组织实施"},{"tag":"p","text":["36. 加强组织领导。地方各级教育行政部门、各高校要把建设高水平本科教育作为全面贯彻习近平新时代中国特色社会主义思想，全面贯彻党的教育方针，落实立德树人根本任务，培养社会主义建设者和接班人的重大战略任务。要组织开展新时代全面提高人才培养能力思想大讨论，增强全体教职员工育人意识和育人本领。要加强领导，统筹协调，精心组织，形成合力，研究制定相关政策，积极协调和动员各方面力量支持高水平本科教育建设。","37. 强化高校主体责任。各高校要把建设高水平本科教育作为新时代学校建设改革发展的重点任务，结合本校实际，制定实施方案，明确建设目标、重点内容和保障措施。高校党委会、常委会和校长办公会要定期研究，书记校长及分管负责人要经常性研究本科教育工作，相关部门和院系负责人要切实担起责任，具体负责组织实施，确保达到预期成效。","38. 加强地方统筹。各地教育行政部门要结合实际，科学制定本地区高水平本科教育建设的总体规划和政策措施，并做好与教育规划和改革任务的有效衔接，健全领导体制、决策机制和评估机制，科学配置公共资源，指导和督促高校将建设目标、任务、政策、举措落到实处。","39. 强化支持保障。教育部会同有关部门围绕高水平本科教育建设，加大政策支持力度，制定实施“六卓越一拔尖”计划2.0等重大项目。各地教育主管部门要加强政策协调配套，统筹地方财政高等教育资金和中央支持地方高校改革发展资金，引导支持地方高校推进高水平本科教育建设。各高校要根据自身建设计划，加大与国家和地方政策的衔接、配套和执行力度，加大对本科教育的投入力度。中央部门所属高校要统筹利用中央高校教育教学改革专项等中央高校预算拨款和其他各类资源，结合学校实际，支持高水平本科教育建设。","40. 注重总结宣传。加强分类指导，建立激励机制，保护和激发基层首创精神，鼓励各地各校积极探索，勇于创新，创造性地开展高水平本科教育建设工作。对建设中涌现的好做法和有效经验，要及时总结提炼，充分发挥示范带动作用，特别注重将带有共性的、规律性的做法经验形成可推广的政策制度。加强对高校改革实践成果的宣传，推动全社会进一步关心支持高等教育事业发展，为建设高水平本科教育创造良好的社会环境和舆论氛围。"]},{"tag":"text","align":"right","text":["教育部","2018年9月17日"]}]}