{"title":"本科学生学籍管理条例 (修订版)","icon":"rule","desc":"东师校发字[2017]97号","shareable":true,"id":"intro/rule/under-school-roll","cite":["https://jwc.nenu.edu.cn/global_template/xinxigongkaicontent.jsp?urltype=news.NewsContentUrl&wbtreeid=2494&wbnewsid=6994"],"content":[{"tag":"title","text":"第一章 总则"},{"tag":"p","text":["第一条 为全面贯彻执行国家的教育方针，维护学校正常教育教学秩序和生活秩序，不断提高教育教学质量，保障学生合法权益，促进学生全面发展，依据教育部《普通高等学校学生管理规定》及《东北师范大学学生管理规定》等文件精神，结合我校实际，制定本条例。","第二条 本条例适用于东北师范大学在籍全日制本科学生。"]},{"tag":"title","text":"第二章 入学与注册"},{"tag":"p","text":["第三条 按国家招生规定录取的新生必须持《东北师范大学录取通知书》按照规定的日期来校报到并办理入学手续。因故不能按期入学的，必须事先书面向所在学院 (部)  请假，并附相关证明。请假须经教务处批准方为有效，假期一般不超过 2 周。未请假或请假逾期的，除因不可抗力等正当事由外，视为自动放弃入学资格。","第四条 学校在报到时对新生入学资格进行初步审查，审查合格的办理入学手续，予以注册学籍；审查发现新生的录取通知、考生信息等证明材料，与本人实际情况不符，或者有其他违反国家招生考试规定情形的，取消入学资格。","第五条 对患有疾病的新生，经学校指定的二级甲等以上医院诊断不宜在校学习的，经学校审批，可以保留入学资格 1 年。对入学前应征参加中国人民解放军 (含中国人民武装警察部队) 的新生，经学校审批，保留入学资格至退役后2 年。获批保留入学资格的新生应在一周内办理离校手续， 无故不办理离校手续的，取消其入学资格。保留入学资格的 学生不具有学籍，不享受在校学习学生待遇。新生保留入学 资格期满前应向学校申请入学，经学校审查合格后，办理入 学手续。审查不合格的，取消入学资格；逾期不办理入学手续且未有因不可抗力延迟等正当理由的，视为放弃入学资格。","第六条 学生入学后，学校在 3 个月内按照国家招生规定进行复查。复查内容主要包括以下方面:","(一) 录取手续及程序等是否合乎国家招生规定；","(二) 所获得的录取资格是否真实、合乎相关规定；","(三) 本人及身份证明与录取通知、考生档案等是否一致；","(四) 身心健康状况是否符合报考专业或者专业类别体检要求，能否保证在校正常学习、生活；","(五) 艺术、体育等特殊类型录取学生的专业水平是否 符合录取要求。","复查中发现学生存在弄虚作假、徇私舞弊等情形的，确定为复查不合格，取消学籍；情节严重的，学校移交有关部 门调查处理。","复查中发现学生身心状况不适宜在校学习，经学校指定的二级甲等以上医院诊断，需要在家休养的，可以按照第五条的规定保留入学资格。","第七条 每学期开学时，学生应当按学校规定日期办理注册手续。不能如期注册的，应当履行暂缓注册手续。家庭 经济困难的学生可以申请助学贷款或者其他形式资助，办理有关手续后注册。未按学校规定缴纳学费或者其他不符合注册条件的，不予注册。学生未请假或请假逾期两周 (含) 以上不注册的，视为放弃学籍，按自动退学处理。"]},{"tag":"title","text":"第三章 转专业与转学"},{"tag":"p","text":["第八条 学生在学习期间对其他专业有兴趣和专长的，可以申请转专业；以特殊招生形式录取的学生，国家有相关规定或者录取前与学校有明确约定的，不得转专业。","休学创业或退役后复学的学生，因自身情况需要转专业的，学校优先考虑。","第九条 学生一般应当在被录取学校完成学业。因患病或者有特殊困难、特别需要，无法继续在本校学习或者不适 应本校学习要求的，可以申请转学。有下列情形之一，不得转学:","(一) 入学未满一学期或者毕业前一年的；","(二) 高考成绩低于拟转入学校相关专业同一生源地相应年份录取成绩的；","(三) 由低学历层次转为高学历层次的；","(四) 以定向就业招生录取的；","(五) 无正当转学理由的。","学生因学校培养条件改变等非本人原因需要转学的，学校出具证明，由所在地省级教育行政部门协调转学到同层次学校。","第十条 学生转学由学生本人提出申请，说明理由，经所在学校和拟转入学校同意，由转入学校负责审核转学条件及相关证明，认为符合本校培养要求且学校有培养能力的， 经学校校长办公会或者校长授权的专门会议研究决定，可以转入。","跨省转学的，由转出地省级教育行政部门商转入地省级教育行政部门，按转学条件确认后办理转学手续。须转户口的由转入地省级教育行政部门将有关文件抄送转入学校所 在地的公安机关。","第十一条 学校按照国家有关规定，建立健全学生转学的具体办法；对转学情况及时进行公示，并在转学完成后 3 个月内，由转入学校报所在地省级教育行政部门备案。"]},{"tag":"title","text":"第四章 休学与复学"},{"tag":"p","text":["第十二条 学生可以分阶段完成学业。学校实行弹性学习年限，最长学习年限按各专业本科课程计划规定执行。","第十三条 学生有下列情形之一的，应予休学:","患有疾病，经指定医院诊断证明，必须停课治疗、休养时间占一学期总学时三分之一以上的；","一学期缺课累计超过本学期总学时三分之一 (含)  以上的或事假超过三十天以上，继续学习有困难的；","因其他特殊原因 (含创业) ，本人申请或学校认为必须休学的。","第十四条 休学累计不得超过两年。休学时间从学生不能坚持正常上课时算起，休学时间不计入在校学习时间。学 生休学期间，不享受在校学习学生待遇。因病休学学生的医疗费，按国家及当地的有关规定处理。学生休学回家往返路费自理，户口可以迁出学校。","第十五条 学生有下列情形之一的，应予保留学籍","1. 应征参加中国人民解放军 (含中国人民武装警察部队) 的，保留其学籍至退役后 2 年。时间不计入在校学习时间。","2. 参加学校组织的跨校联合培养项目的，在联合培养学校学习期间，学校同时为其保留学籍。时间计入在校学习时间。","学生保留学籍期间，不享受在校学习学生待遇，与其实 际所在的部队、学校等组织建立管理关系。","第十六条 学生本人申请休学、保留学籍的，由本人申请，经所在学院 (部) 审查同意，由学校审批，按规定办理休学、保留学籍手续；学校认为必须休学的，由监护人办理相关手续。休学、保留学籍学生必须办理休学、保留学籍离校手续，学校保留其学籍，一周内无故不办理离校手续的，取消其学籍。","第十七条 学生休学、保留学籍期满后，应当在学校规定的期限内申请复学，经学院 (部) 审核，学校复查合格后，办理复学手续，到原专业学习。如遇没有连续招生的专业，须转入相近专业学习。逾期不办复学手续的，取消学籍。第十八条 学生在保留入学资格、保留学籍及休学期间如有违法违纪行为，取消其入学资格或学籍。学校不对学生保留入学资格、休学、保留学籍期间发生的事故负责。"]},{"tag":"title","text":"第五章 退学"},{"tag":"p","text":["第十九条 有下列情形之一的，可予退学处理:","(一) 长学期选课未达到 10 学分或者在学校规定的学习年限内未完成学业的；","(二) 休学、保留学籍期满，在学校规定期限内未提出复学申请或者申请复学经复查不合格的；","(三) 根据学校指定医院诊断，患有疾病或者意外伤残不能继续在校学习的；","(四) 未经批准连续两周未参加学校规定的教学活动的；","(五) 超过学校规定期限未注册而又未履行暂缓注册手续的；","(六) 学生本人申请退学的；","(七) 应予退学的其他情形。","第二十条 对学生本人申请退学的，由教务处审核，分管校长批准；因其它原因退学的，经教务处审核，提交校长办公会议或校长授权的专门会议研究决定。对退学的学生，由学校出具退学决定书并送交本人，同时报吉林省教育厅备案。学生拒绝签收的，以留置方式送达；已离校的，采取邮寄方式送达；难于联系的，利用学校网站、新闻媒体等以公告方式送达。","第二十一条 退学的学生，在接到退学决定书之日起一周内办理退学手续离校，档案、户口退回其家庭户籍所在地。逾期不办理离校手续，由学校有关部门注销其在校各种关系，不发肄业证书或写实性学习证明等。取消学籍或退学的学生，均不得申请复学。","第二十二条 学生对退学处理有异议的，在接到退学决定书之日起 10 日内，可向学校学生申诉处理委员会提出书面申诉。学生申诉处理委员会对学生提出的申诉进行复查，并在接到书面申诉之日起 15 日内作出复查结论并告知申诉人。情况复杂不能在规定限期内作出结论的，经学校负责人批准，可延长 15 日。学生申诉处理委员会认为必要的，可以建议学校暂缓执行有关决定。","学生申诉处理委员会经复查，认为做出处理或者处分的事实、依据、程序等存在不当，可以作出建议撤销或变更的复查意见，要求相关职能部门予以研究，重新提交校长办公 会或者校长授权的专门会议作出决定。","学生对复查决定有异议的，在接到学校复查决定书之日起 15 日内，可以向吉林省教育厅提出书面申诉。","从退学决定或者复查决定送交之日起，学生在申诉期内未提出申诉的，学校不再受理其提出的申诉。"]},{"tag":"title","text":"第六章 毕业、结业与肄业"},{"tag":"p","text":["第二十三条 学生在学校规定学习年限内，修完教育教学计划规定内容，成绩合格，达到学校毕业要求的，准予毕 业，由学校颁发毕业证书。","符合学位授予条件的，由学校授予学士学位，颁发学位证书。","第二十四条 学生在学校规定学习年限内，修完教育教学计划规定内容，但未达到毕业要求的，准予结业，由学校颁发结业证书。结业后不得再申请毕业。","第二十五条 学满一年以上退学的学生，学校颁发肄业证书；不满一年或被开除学籍的学生，学校发给写实性学习证明。"]},{"tag":"title","text":"第七章 学业证书管理"},{"tag":"p","text":["第二十六条 学校严格按照招生时确定的办学类型和学习形式，以及学生招生录取时填报的个人信息，填写、颁发学历证书、学位证书及其他学业证书。","学生在校期间变更姓名、出生日期等证书需填写的个人信息的，应当有合理、充分的理由，并提供有法定效力的相 应证明文件。","第二十七条 学校执行高等教育学籍学历电子注册管理制度，按相关规定进行学生学籍学历电子注册。","第二十八条 对完成本专业学业同时辅修其他专业并达到该专业辅修要求的学生，由学校发给辅修专业证书。","第二十九条 对违反国家招生规定取得入学资格或者学籍的，学校取消其学籍，不发给学历证书、学位证书；已发 的学历证书、学位证书，学校依法予以撤销。对以作弊、剽窃、抄袭等学术不端行为或者其他不正当手段获得学历证 书、学位证书的，学校依法予以撤销。","被撤销的学历证书、学位证书已注册的，学校予以注销并报教育行政部门宣布无效。","第三十条 学历证书和学位证书遗失或者损坏，经本人申请，学校核实后出具相应的证明书。证明书与原证书具有同等效力。"]},{"tag":"title","text":"第八章 附则"},{"tag":"p","text":["第三十一条 本条例由教务处负责解释。","第三十二条 本条例自 2017 年 9 月 1 日起施行，原《东北师范大学本科学生学籍管理条例 (东师校发字［2005］36 号) 》同时废止。其它有关规定与本条例不一致的，以本条例为准。"]},{"tag":"text","align":"right","text":["东北师范大学","2017年8月30日"]}],"time":"2024 年 6 月 9 日 21:26:40"}