{"title":"普通高等学校本科专业设置管理规定","icon":"rule","desc":"(本规定为《教育部关于印发<普通高等学校本科专业目录 (2012年) ><普通高等学校本科专业设置管理规定>等文件的通知》 (教高﹝2012﹞9号) 的附件3)","shareable":true,"id":"intro/rule/under-major","cite":["https://www.moe.gov.cn/s78/A08/gjs_left/moe_1034/s3881/201305/t20130523_152287.html"],"content":[{"tag":"title","text":"第一章 总 则"},{"tag":"p","text":["第一条 为进一步规范普通高等学校 (以下简称高校) 本科专业 (以下简称专业) 的设置与管理，落实和扩大高校专业设置自主权，根据《中华人民共和国高等教育法》、《中华人民共和国行政许可法》和《国务院对确需保留的行政审批项目设定行政许可的决定》 (国务院令第412号) ，制定本规定。","第二条  高校的专业设置和调整，以及相关的备案与审批等管理工作，适用本规定。","第三条 高校设置和调整专业，应主动适应国家和区域经济社会发展需要，适应知识创新、科技进步以及学科发展需要，更好地满足人民群众接受高质量高等教育需求；应遵循高等教育规律和人才成长规律，符合学校办学定位和办学条件，优化学科专业结构，促进学校办出特色，提高人才培养质量。"]},{"tag":"title","text":"第二章 专业目录"},{"tag":"p","text":["第四条 教育部制定和发布《普通高等学校本科专业目录》 (以下简称《专业目录》) 。","《专业目录》规定专业划分、名称及所属门类，是设置和调整专业、实施人才培养、安排招生、授予学位、指导就业，进行教育统计和人才需求预测等工作的重要依据。","第五条 《专业目录》分为学科门类、专业类和专业三级，其代码分别用两位、四位和六位数字表示。","第六条 《专业目录》包含基本专业和特设专业。基本专业一般是指学科基础比较成熟、社会需求相对稳定、布点数量相对较多、继承性较好的专业。特设专业是满足经济社会发展特殊需求所设置的专业，在专业代码后加“T”表示。","第七条 《专业目录》中涉及国家安全、特殊行业等专业由国家控制布点，称为国家控制布点专业，在专业代码后加“K”表示。","第八条 《专业目录》实行分类管理。《专业目录》十年修订一次；基本专业五年调整一次，特设专业每年动态调整。"]},{"tag":"title","text":"第三章 专业设置"},{"tag":"p","text":["第九条 高校设置专业须具备下列基本条件:","(一)符合学校办学定位和发展规划；","(二)有相关学科专业为依托；","(三)有稳定的社会人才需求；","(四)有科学、规范的专业人才培养方案；","(五)有完成专业人才培养方案所必需的专职教师队伍及教学辅助人员；","(六)具备开办专业所必需的经费、教学用房、图书资料、仪器设备、实习基地等办学条件，有保障专业可持续发展的相关制度。","第十条 专业设置和调整实行备案或审批制度。备案或审批工作每年集中进行一次。教育部设专门网站作为本项工作的公共信息服务与管理平台。","第十一条 高校根据《专业目录》设置专业 (国家控制布点专业除外) ，经以下程序报教育部备案:","(一)高校经校内专业设置评议专家组织审议通过后，于每年7月31日前通过专门网站提交专业设置申请材料，内容包括: 学校基本情况、人才培养方案、教师基本情况、办学条件等。","(二)高校专业设置申请材料在专门网站公示，公示期为一个月。","(三)公示期满后，高校将公示期间所提意见的研究处理情况及专业设置申请材料报高校主管部门 (指省、自治区、直辖市教育行政部门，有关部门 (单位) 教育司 (局) ，下同) ，教育部直属高校直接报教育部。","(四)高校主管部门对高校提供的专业备案材料、公示期间所提意见、高校研究处理情况等进行形式审核。审核后汇总，于当年9月30日前以文件形式报教育部。","(五)教育部于当年11月30日前公布备案结果。","第十二条  高校设置国家控制布点专业，按第十一条有关程序和要求将申报材料报送教育部，经“教育部学科发展与专业设置专家委员会”评审，于当年11月30日前公布审批结果。","第十三条  高校设置尚未列入《专业目录》的新专业 (以下简称新专业) ，经下列程序报教育部审批:","(一)高校经校内专业设置评议专家组织审议通过后，于每年7月31日前通过专门网站提交专业设置申请材料，内容包括: 学校基本情况、人才培养方案、教师基本情况、办学条件等，以及该专业与所属专业类中其他专业的区分情况和专业基本要求。","(二)高校专业设置申请材料在专门网站公示，公示期为一个月。","(三)在公示期间教育部委托相关教学指导委员会，对新专业的科学性、可行性以及专业名称规范性提出意见，并提交到教育部。","(四)公示期满后，高校将公示期间所提意见的研究处理情况及专业设置申请材料报高校主管部门，教育部直属高校直接报教育部。","(五)高校主管部门召开专业设置评议专家组织会议，进行审议。高校主管部门根据审议情况确定拟同意设置的专业并进行汇总，于当年9月30日前以文件形式 (含专业设置申请材料) 报教育部。","(六)教育部委托教育部学科发展与专业设置专家委员会对需审批的专业进行评审，于当年11月30日前公布审批结果。","第十四条  批准设置的新专业列为特设专业。","第四章 专业调整","第十五条  高校调整专业名称时，如调整为《专业目录》专业 (除国家控制布点专业外) ，按备案程序办理；如调整为国家控制布点专业或新专业，按审批程序办理。被调整的专业按撤销专业处理。撤销专业需由高校主管部门报教育部备案。","第十六条  高校调整专业的学位授予门类或修业年限时，按审批程序办理。","第十七条 高校调整专业须在妥善安排拟调整专业在校学生培养工作前提下进行。","第十八条 高校现设专业连续五年不招生的，原则上按撤销专业处理。"]},{"tag":"title","text":"第五章 专业设置评议专家组织"},{"tag":"p","text":["第十九条 高校、高校主管部门和教育部设立相应的专业设置评议专家组织，或在现有专家组织中增加专业设置评议职能。","第二十条 高校的专业设置评议专家组织根据社会人才需求、学校办学定位、办学条件等，对本校设置和调整的专业进行审议。","第二十一条 高校主管部门的专业设置评议专家组织根据国家以及本地区、本部门高等教育发展规划、社会人才需求、专业布点等情况，对高校设置新专业进行审核、审议。","第二十二条 教育部学科发展与专业设置专家委员会作为教育部的专业设置评议专家组织，根据国家和区域经济社会发展对人才的需求、专业布点、办学条件等情况，结合相关教学指导委员会所提意见，评审需由教育部审批的专业。"]},{"tag":"title","text":"第六章 专业监督检查评估"},{"tag":"p","text":["第二十三条 高校应建立和完善专业建设保障机制，开展专业自评工作。鼓励高校引入专门机构或社会中介机构对学校专业办学水平和质量进行评估。","高校应高度重视新设专业的建设，保证新设专业的办学条件，在没有毕业生之前，对新设专业进行年度检查、发布专业建设质量年度报告，接受社会监督。","第二十四条  高校主管部门综合应用规划、信息服务、政策指导和资源配置等措施，促进所属高校加强专业内涵建设。","在新设专业首届学生进入毕业学年时，高校主管部门应组织实施专业评估。评估结论作为新设专业继续招生、暂停招生的依据。","第二十五条 教育部负责协调国务院有关部门定期发布国家经济社会发展和科技进步对人才的需求以及毕业生就业状况等信息，加强高校专业设置的宏观管理。","第二十六条 高校设置的专业在教育教学过程中出现办学条件严重不足、教学质量低下、就业率过低等情况，高校主管部门须责令有关高校限期整改、暂停招生。","第二十七条 未经备案或审批同意设置的专业，不得进行招生宣传和招生。对违反本规定擅自设置专业或经查实申请材料弄虚作假的高校，教育部或高校主管部门予以公开通报批评，所设专业视为无效；情节严重的，三年内不得增设专业。"]},{"tag":"title","text":"第七章 附 则"},{"tag":"p","text":["第二十八条 高校主管部门可依据本规定制订实施细则。","第二十九条  本规定自发布之日起施行。教育部1999年发布的《高等学校本科专业设置规定》 (教高〔1999〕7号) 同时废止。"]}]}