{"title":"东北师范大学本科教育实践工作管理规定","icon":"rule","desc":"东师教发字[2021] 07号","id":"intro/rule/under-edu-practice","cite":["https://jwc.nenu.edu.cn/global_template/xinxigongkaicontent.jsp?urltype=news.NewsContentUrl&wbtreeid=2494&wbnewsid=7445"],"content":[{"tag":"p","text":["教育实践是教师资格教育的重要组成部分，是我校师范生必修的教师教育实践课程。通过实践，有利于落实立德树人的根本原则和卓越教师的培养目标，有利于提高师范生教育教学能力，有利于促进师范生全面发展。","为保障我校的教育实践工作顺利进行，保证教育实践质量，特制定本规定。"]},{"tag":"title","text":"一、教育实践目的"},{"tag":"p","text":["1. 学生能够树立献身教育事业的理想，增强从事教育工作的责任心和荣誉感。","2. 学生能够了解基础教育实际，能将所学的基本知识和技能，综合运用于教育和教学实践中，初步具备独立从事基础教育工作的能力。","3. 全面检验我校人才培养质量，以便有针对性地进行教师教育教学改革，更好地为基础教育服务。"]},{"tag":"title","text":"二、教育实践内容和要求"},{"tag":"p","header":"(一) 教育实践内容","text":["教育实践包括师德体验、学校管理、课堂教学、班主任工作、教育调查研究实践等内容。","1. 师德体验","教师职业道德建设是提高教师素质和追求高质量教育的重要途径，是我国基础教育发展的必然要求。师范生作为未来基础教育的中坚力量，其优秀师德的养成具有极高的现实价值。实习生在实践中应做到如下内容。","(1) 以高尚师德引领师德养成的航向","(2) 以专业能力夯实师德养成基础","(3) 以知行合一构筑师德养成的价值载体","(4) 以职业意识助推师德养成的伦理素养","(5) 以职教课程铺好师德养成的有效路径","(6) 以实践活动作为师德升华的坚实平台","2. 学校管理","学校领导力是在学校整体组织中，按照校长负责制为主导的领导团队通过一系列外在行为相互协调整合、利用合理有效的组织技术，服务于学校组织目标、确保领导过程顺畅运行的影响力，具有逐步生成、不断内化的动态特征。领导力是指领导者对被领导者的影响力，它包括领导者的言行、要求以及领导者自身的品格等引起被领导者作出积极反映的感召力量。从学校领导力的作用主体考察，领导力群体可以分为校级领导团队领导力、行政团队领导力、教师团队领导力、学生团队领导力。","3. 课堂教学","师范生必须参加与本专业相关学科课程的教学，至少完成6个不同的教学内容的课堂教学，授课时数不少于12课时。","教学实践内容包括:","(1) 研读国家课程标准，了解实践学校教学指导思想，熟悉该校所用教材；","(2) 观摩教学指导教师及其他相关教师授课，认真观察，静心体悟，积极进行教学反思；","(3) 精心进行教学设计 (包括教案、课件以及实验准备) ，并主动请教学指导教师审阅，在充分听取意见和建议的基础上修正并进行试讲，直到指导教师审核同意后方可进入课堂授课；","(4) 实习生讲完每节课后，要认真做好教学分析和教学反思，积极撰写反思报告；","(5) 参与作业批改以及考试工作，积极对学生进行集体或个别辅导；","(6) 积极听同组其他实习生的课，努力取长补短。","4. 班主任工作","班主任工作应贯穿教育实践始终，具体内容包括:","(1) 深入班级，广泛接触学生，尽快地了解班内情况，协助原班主任做好班级管理工作；","(2) 有目的、有计划地结合实践学校的情况，至少设计并召开1次主题班会或开展其他形式的主题教育活动。","5.教育调查研究实践","为进一步深入了解基础教育、教学现状，结合毕业论文的写作需要，实习生要对实践学校的学生、教师、管理、教育教学改革以及实践学校对我校教育、教学工作的反馈信息等问题进行专题调查，写出调查报告，在组内或院系内交流。调查题目可各院 (部) 自拟。通过调查，充分发挥实习生的主观能动性和创造性的工作与思维方式，掌握调查研究的基本内容与方法手段，培养实际工作的能力，为从事教育科学研究打下基础。"]},{"tag":"p","header":"(二) 教育实践要求","text":["1. 在进行教育实践之前，师范生应具备以下条件:","(1) 能够坚定不移地执行党的教育方针、政策，熟悉本学科的课程标准和教科书。","(2) 完成学校教育基础、教师专业发展、青少年学习与发展、现代教育技术、学科课程与教学论、课标解读与教材分析、教学技能训练、教育见习课程并取得相应学分；","(3) 完成本专业教学计划规定的必修课程和选修课程，并取得相应学分；","(4) 普通话测试水平达到二级乙等或以上；","(5) 身体健康。","经学院审核，已具备上述条件的学生可通过网上选课的方式提交教育实践申请，并向所在学院实践领导小组上报实践方式，经批准后方可参加教育实践。","2. 教育实践纪律要求","(1) 遵守教育实践的规定和实践学校的规章制度；","(2) 服从领导，虚心接受指导教师的指导。自重自律，为人师表，礼貌待人，注意言行举止，不得与实践学校学生谈恋爱；","(3) 按规定日期和程序，将课堂教学的教案和实践班主任工作计划送交指导教师，经指导教师签字同意后方可开展工作；","(4) 刻苦专研教材，深入了解学生，工作认真负责，努力克服困难，保质保量地完成实践任务；","(5) 在规定时间内到实践学校报到，参加教育实践。不得自行更换实践学校，擅自更换者，一经发现，实践成绩按不及格处理；","(6) 不迟到、不早退。严格遵守实践纪律。原则上，因病假或突发情况等确暂时无法参加实践者方可提出请假申请，并提交相关证明材料。超过1天 (含1天) 的请假必须办理请假手续，提交申请，签定安全责任承诺书，并留存备案。如请假1天，必须经我校指导教师批准；请假3天以内 (含3天) ，必须经我校指导教师和学院 (部) 主管负责人批准；请假7天以内 (含7天) ，必须经我校指导教师和学院 (部) 主管负责人同意后，报教务处主管负责人审核批准。实践期间，凡累计请假时间超过10天者 (或超过总实践时长的1/6) 不能取得实践学分。未经同意，任何人不得擅自离开实验区 (实践基地) 。","(7) 爱护实践学校财物，注意节约水电，损坏东西要赔偿，借还手续要清楚。","(8) 严格遵守《东北师范大学本科生实践安全管理规定》，注意交通和生活安全。"]},{"tag":"title","text":"三、组织与实施"},{"tag":"p","text":["原则上，我校安排师范生第七学期进入实践学校 (如申请提前毕业学生，经教务处批准可视情况调整) 开展教育实践，时长为16周，6学分，具体入校时间根据当年情况而定。","(一)  在主管校长领导下，由教务处和其他部门“相互配合，分工协作”。","教务处负责审定教育实践计划，审核教育实践经费预算 (包干部分) ，协助各学院 (部) 建设教育实践基地，检查、总结教育实践工作等。财务处负责教育实践经费的监督和管理等。学生处、校医院、后勤管理处等负责开展学生思想政治教育以及后勤保障等有关工作。","(二) 教务处负责组织、管理与实施教育实践，其主要任务是","(1) 统筹协调全校师范生教育实践工作；","(2) 负责教育教学实践基地建设与管理；","(3) 制定与完善教育实践的相关管理办法；","(4) 进行教育实践学科需求调研，制订分配方案；","(5) 制定教育实践经费标准，审批、划拨实践经费；","(6) 组织学院 (部) 开展教育实践课程建设、实践总结等。","(三) 各学院成立教育实践领导小组，负责本学院学生的教育实践工作，其任务是:","(1) 制定本学院 (部) 教育实践计划；","(2) 遴选教育实践指导教师；","(3) 进行教育实践动员，开展实践过程中学生的思想教育工作；","(4) 审查学生的实践资格，编排实践小组；","(5) 加强与主建实践基地的沟通；","(6) 检查落实情况及时解决实践中出现的有关问题；","(7) 组织开展对分散实践学生的巡回检查，指导其实践；","(8) 承担教育实践成绩评定及总结工作；","(9) 承担学生的教育实践指导手册和教育实践计划等相关材料的归档工作；","(10) 积极组织开展教育实践总结、评优以及成果展示工作。","(四) 教育实践原则上采取“地域集中、混合编队、巡回指导、多元评价”的方式进行。但限于学科特点，部分专业采取专业自行编队实践。","(五) 各学院应严格按照专业课程计划安排教育实践工作。教育实践时间原则上应为16周。其中，第1-2周在校内进行，以实践组为单位由学院 (部) 教育实践指导教师带领进行教育实践准备工作，了解实践学校情况、熟悉实践计划及安排阶段等；此后3-12周，为实地实践阶段；13-16周在校内进行，主要开展教育实践总结与反思工作，以固化教育实践成果。","(六) 基地实践由带队教师具体负责。","集中编队实践组原则上20人左右为一组，由教务处在学院遴选的指导教师，原则上每组指派一名教师进行指导，并以实践地域为单位指定一名带队教师为总领队。","1. 区域总领队人选与职责:","总领队原则上应由具有丰富教育教学工作经验和教育实践组织与管理工作经验的课程与教学论专业教师担任。其职责如下:","(1) 统筹协调所在地域的师范生教育实践工作；","(2) 完成与教育局 (教师进修学校) 、教务处、所在基地带队教师的沟通与协调；","(3) 统筹所负责各实践学校师范生入校与离校；","(4) 统筹组织开展所在实践基地的实践活动；","(5) 统筹所负责各实践学校的实践督导工作。","2. 指导教师人选与职责:","指导教师应重视对学生进行业务指导，关心他们的工作、生活，其具体任务如下:","(1) 完成与实践学校的沟通和协调，了解实践学校的基本情况、要求以及所用教材版本以及教学进度等；","(2) 召集本组实习生做好实践前的准备工作，进行必要的实践教育；","(3) 指导教学工作。督促学生钻研教材，进行教学设计和制作课件以及教具；","(4) 指导班主任实践。帮助学生了解实践班级的情况，指导学生指定班主任工作实践计划，及时发现和帮助解决有关问题；","(5) 协调、处理教育实践过程中出现的问题，并积极协助教务处完成教育实践典型材料的收集与整理；","(6) 评定学生成绩。依据实践学校指导教师和实践小组互评的意见，完成实践成绩评定和实践工作小结。"]},{"tag":"title","text":"四、实践经费"},{"tag":"p","text":["1. 教育实践经费由学校管理。","2. 实践经费使用的范围包括: 支付实践学校的教师指导费、学生交通费、住宿费、校内指导教师的交通费、补助费以等 (对未列入此范围的其他开支，应按照学校有关财务规定处理) 。"]},{"tag":"title","text":"五、总结与鉴定"},{"tag":"p","text":["1. 实践结束前，学生应提交教育实践档案袋，认真总结实践的主要收获和表现情况，明确今后的努力方向，并将个人总结填入《实践成绩评定表》内。实践小组在个人总结的基础上，组织小组成员交流实践体会，实事求是地进行相互评议、鉴定。并由小组长将小组意见填入《学生成绩评定表》。","2. 学生离开实践学校前，实践学校指导教师应填好《实践成绩评定表》内各项成绩的评语及初评建议，并将《实践成绩评定表》封装并交给学生所属院系教务秘书。","3. 实践期间，实践指导教师应注意调查研究、掌握实际情况，并写出工作经验总结及有关教师教育方面的意见和建议。","4. 实践结束后，学院实践领导小组应尽快完成实践总结 (包括信息反馈、经验总结和改进措施等) ，并根据评选标准对实践指导教师和学生进行评估。"]},{"tag":"title","text":"六、成绩评定"},{"tag":"p","text":["1.教育实践结束后，应及时评定学生的实践成绩。教学实践成绩评定包括四个方面: 实践态度、课堂教学工作、班主任工作实践和教育调查情况。实践成绩评定程序为:","(1) 学生自我实践成绩评定。","(2) 实践学校指导教师根据实践期间学生的表现和完成任务的质量给出评语和评分建议。","(3) 我校实践指导教师根据学生的教学工作和班主任工作水平给予评语和评分建议。","(4) 学院实践领导小组根据双方指导教师的评分进行综合评议，给出学生的最终实践成绩，并将成绩记入学生实践成绩评定表。","2. 教育实践成绩采用专业实践成绩采用五级评定标准: 即优秀(100~90)、良好(80~89)、中等(79~70)、及格(69~60)、不及格(60以下)。","3. 具体评价标准根据《东北师范大学教育实践质量评价标准 (东师教发字 第【2021】02号》) 有关内容执行。","4. 在进行成绩评定时，指导教师应严格按照教育实践成绩评分标准进行全面考核，评分比例为:","实践态度占实践总成绩的10%，教学工作实践成绩占60%，班主任工作实践成绩占20%，教育调查占10%。以上四项中有一项“不及格”者，总评不能给予“及格”。音、体、美等专业可参照此评价标准，结合本专业特点，制定切实可行的评价标准。","5. 实践成绩为“优秀”的条件为:","(1) 双方实践指导教师的评定建议均为“优秀”。","(2) 经学生本人申请、学院 (部) 实践领导小组同意，组织专家对学生提交的实践档案袋资料进行综合评议，确定是否为优。教育实践成绩为优的学生比例原则上不高于30%。","6.实习生违反实习生守则，经批评教育后仍不改正，在实践学校造成不良影响者，经学院 (部) 系批准立即停止教育实践，按实践成绩不及格对待。"]},{"tag":"doc","name":"北师范大学本科应用实践成绩评定表","url":"$file/course/under-edu-practice-practice.docx","icon":"doc"},{"tag":"doc","name":"教学实习成绩评定参考标准","url":"$file/course/under-edu-practice-score-rule.docx","icon":"doc"},{"tag":"doc","name":"东北师范大学本科教育实习成绩评定表","url":"$file/course/under-edu-practice-score.docx","icon":"doc"}]}