{"title":"东北师范大学本科学分制教学管理暂行办法","icon":"rule","desc":"东师校发字[2004]38号","shareable":true,"id":"intro/rule/under-teaching","cite":["https://jwc.nenu.edu.cn/global_template/xinxigongkaicontent.jsp?urltype=news.NewsContentUrl&wbtreeid=2494&wbnewsid=6992"],"content":[{"tag":"title","text":"第一章 总  则"},{"tag":"p","text":["第一条 贯彻“宽口径、厚基础、精专业、多出路”的培养思路，保证和促进我校人才培养目标的顺利实现，适应新世纪经济与社会发展对高层次复合型人才的需求，满足学生自主学习与个性化发展的需要，我校在本科教育阶段全面实行学分制教学管理。为保证学分制教学管理的顺利实施，特制定本办法。","第二条 学分制是以学分为计量单位衡量学生学习状况的一种教学管理制度。学生取得学校规定的毕业学分要求即可毕业。为此，学校规定以四年为标准本科学制，并以此制定课程计划。但学生的实际修业年限，可根据其获得学分的不同情况在3至6年内浮动。无论提前或延迟毕业，颁发毕业证书时均填写标准学制年限。6年期满，仍未修满课程计划规定的毕业学分者，作结业或肄业处理。","第三条 在学分制下，学生可以根据课程计划的基本要求和自身的学习情况自主选择修读的课程，可以自主选择授课教师 (限于开设平行课堂的课程) ，自主安排学习进程。所有学生均可以修读副修专业或第二学位课程。部分优秀学生还允许转专业。","第四条 学校实行每学年三学期制，即“两长一短”三个学期。长学期为19周，考试2周；短学期一般为3—4周。"]},{"tag":"title","text":"第二章 课程结构与学分分布"},{"tag":"p","text":["第五条 学校对各本科专业的课程体系提出统一要求，各学院根据学校的统一要求，结合各专业人才培养的目标和要求，制定出各专业的课程计划，并报学校教学指导委员会审批。","第六条 学校构建“模块化、多样化、网状多向”的课程体系，方便学生自主选课。学校本科课程体系由通识教育课、专业教育课、教师资格教育课和任意选修课四大模块构成。其中，教师资格教育课是为准备从事教师职业的学生提供的一个课程模块。学校各专业课程计划中的所有课程均可以分为必修和选修两大类。必修课是指依据本专业的培养要求，规定学生必须修读的课程。选修课分为限定性选修课和任意选修课两类，限定性选修课是指按照课程计划规定，学生必须从若干门 (模块) 课程中选修一定数量的课程 (模块) ；任意选修课是指学生在修满课程计划中规定的通识教育和专业教育学分要求之外修读的所有课程，课程计划中只作学分规定，学生可以根据自己的兴趣和需要任意选修。任意选修的范围涵盖学校所有课程。","第七条 本科学生毕业要求的学分总额为145—155学分，外语、体育、音乐、美术等实践性较强的专业的学分总额不超过160学分。其中，所有学生必须在通识教育模块修满50学分，在专业教育课模块修满75—85学分。准备从事教师职业者，必须修满教师资格教育课程模块所要求的25学分。"]},{"tag":"title","text":"第三章 学分管理"},{"tag":"p","text":["第八条 学分是用于计算学生学习量的一种计量单位，学分绩点是衡量学生学习质量的指标。学分数和学分绩点是学生能否取得毕业资格和获得学位的基本依据。","第九条 学分一般以一学期 (长学期) 为单位计算。理论课每周上课1学时为1学分；体育课、习题课、实验课、上机等实践性课程，每周上课2学时为1学分。集中进行的实习、毕业论文、毕业设计等实践性课程，原则上每周为1学分；分散进行的，若每周一天，则全学期 (指长学期) 为3学分。学分计算的最小单位为0.5。","第十条 为鼓励学生创新和从事研究活动，培养学生的创新意识和创新能力，促使学生尽早介入科研活动，学校特设独立学习与科研学分。学生通过参加教师的课题研究或自主进行课外研究活动获得成果，即可获得学分，并记入任意选修课学分中。学生最高可获得4学分独立学习与科研学分。独立学习与科研学分的具体认定办法另行制定。","第十一条 为了综合反映学生学习的“质”和 “量”，学校对于除健康与体育课、国防教育课以外的所有课程实行学分绩点制。学分绩点制分为课程学分绩点和平均学分绩点两种。\n\n1. 课程学分绩点的计算方法: \n课程学分绩点 = 课程学分 ×｛(考核成绩 - 60) ÷ 10+1｝× 课程难度系数\n课程难度系数反映课程学习的难易程度，编码为 200 — 399 课程的难度系数为 1，编码为 400—599 课程的难度系数暂定为1.2。\n\n2. 平均学分绩点的计算方法: \n学生修读课程所得学分绩点之和，除以同期修读的学分数，即为该生平均学分绩点。即: \n平均学分绩点 = ∑课程学分绩点/∑所修课程学分数","第十二条 学生的课程成绩达到或超过及格 (60分) ，即取得该课程的学分和学分绩点。重修课程取得的学分，可替换原来的低绩点或零绩点，重新计算平均学分绩点。","第十三条 凡考试作弊或被取消考试资格者，该门课程成绩按零分计算。"]},{"tag":"title","text":"第四章 开课与选课"},{"tag":"p","text":["第十四条 各学院应根据课程计划保证每学期课程按时开出。课程计划中的每门课程应保证每学年至少开设一轮，并根据需要努力创造条件开设平行课堂 (由几位教师开设同一门课程) ，供学生选择。","第十五条 各开课单位应在每个学期第15周前公布下学期各专业开设的课程的名称、学时、学分、任课教师等。各学院除进行书面宣传之外，还应组织授课教师直接面向学生进行选课咨询，在指定时间和地点向学生介绍课程开设的层次、内容、基本要求和授课教师的教学特点等情况，并当场回答学生所要了解的有关问题。","第十六条 本科生所有课程应按照《东北师范大学本科课程计划》进行注册学习。凡未按规定办理选课手续的学生不得参加该门课程的考核。","第十七条 学生应结合自己的学习情况，在导师的指导下，按照课程计划的要求和各开课单位提供的课程表进行选课。但长学期修读的学分数不得低于10学分、不宜超过30学分。","第十八条 学生可以跨专业、跨学院自主选修课程；在同一门课程有两位以上教师授课的情况下，学生可以自主选择授课教师。","第十九条 学校鼓励各学院课堂面向全校学生开放。学校根据各开课单位接收外学院学生注册选课人数、按照一定的标准向该学院补贴课时费，补贴的课时费由各学院自主支配。补贴的标准是: 每接收1个外学院听课学生，按学校规定的课时费的2%补贴 (实验课课堂每接收1个外学院学生，按照学校规定的课时费的4%进行补贴；实验中的耗材成本费暂由学校承担) 。","第二十条 新生办理注册手续后即可获得个人密码，学生凭密码在网上注册选课。学生一般在指定的时间内注册选课，由学校统一编制课表。","第二十一条 除因专业特点需要小班教学的课程 (外语类、体育类、艺术类课程以及实验课分组) 外，凡不足20人的专业课、不足50人的非专业课程，原则上不能开课；每个课堂最多不得超过150人。学生选定的课程如因特殊情况不能如期开设，学生可在规定时间另选开设的课程。","第二十二条 学生选定课程之后，一般不得任意改选其他课程。没有选课记录的学生不能参加课程考试。"]},{"tag":"title","text":"第五章 课程考核与成绩记载"},{"tag":"p","text":["第二十三条 学生必须参加所修课程的考试或考查。","第二十四条 学生选课之后，应按时听课、完成作业，方准参加该课程考核。一学期内无故缺课累计超过该课程总学时三分之一或缺交作业三分之一者，则取消该课程期末考核资格。","第二十五条 课程考核方式分为考试和考查两类。健康体育课、国防教育课、体育、艺术类的高等数学课为考查课，其它课程均为考试课。考查课采用通过制，分为合格和不合格两种。考试课成绩评定采用百分制或五级分制。考试类别可采用口试和笔试等，具体方式可以根据课程的性质和特点选择。笔试可选择开卷或闭卷，也可变单一的卷面考核为多元考核方式。对于综合性、逻辑性、实践性较强的课程可采用综合应用答辩、写论文或调查报告、实际操作、作品制作等方式，对学生进行知识、能力、素质的全面检测，要把学生的创新能力作为重要的考核内容。","第二十六条 考核成绩采取期末考试 (查) 成绩和平时考试 (查) 成绩相加的方式记载。集中进行的实习、毕业论文、毕业设计等实践性课程以平时成绩累计的办法记载。其它课程以期末考试 (查) 为主，占60%—70%，平时考核占30%—40%。","第二十七条 除口试外，考试时间一般为90分钟。","第二十八条 学生每学期课程考试 (查) 通过的成绩都应记入学生学习成绩档案，学生进档成绩总表的课程成绩只记载该课程的最高成绩。","第二十九条 学生应按时参加考试。凡因病或其它特殊情况不能参加正常的期末考试者，必须出具县级 以上医院证明等材料，向所在学院提出书面申请，经院长批准，并由学院通知到任课教师后方可缓考。未按规定的程序、时间办理缓考手续者，以旷考论处。","第三十条 缓考原则上安排在后继同门课程考试时进行，不再单独组织考试。"]},{"tag":"title","text":"第六章 免修与重修"},{"tag":"p","text":["第三十一条 对于学习成绩优秀，先修课平均学分绩点≥2.5，并具有较强自学能力的学生，允许申请免修某些课程。","第三十二条 凡申请免修某一门课程的学生应在每学期期末提出申请，经主管教学的院长批准后，由学院统一安排免修考试。考试安排在每学期开学后一周内进行。","第三十三条 免修考试成绩达到75分 (含75分) 以上者，准予免修该门课程，给予学分，并将成绩与学分同时记入学生成绩总表。","第三十四条 对于通过外语或计算机国家等级考试的学生，允许免修通识教育中的外语课或信息技术课，或允许其免修部分课程，直接获得学分。其学分绩点按学生在等级考试中的实得成绩套入第十一条中的公式计算。","第三十五条 “两课”、健康体育与国防教育课，实验课及实践性课程不得免修。","第三十六条 必修课程考核不及格者，必须重修；选修课程考核不及格，可以重修或另选其他课程；课程考核成绩合格，但自认为成绩不理想者，允许重修。重修在规定的修业年限内次数不限。","第三十七条 重修课程必须办理重新手续。"]},{"tag":"title","text":"第七章 选专业与转专业"},{"tag":"p","text":["第三十八条 按一级学科或跨学科门类录取的学生，根据不同专业情况在完成一年半或两年的课程学习后，确定专业，进入二级学科专业的学习。","第三十九条 各专业的学生限额由教务处确定。教务处在学生需确定专业的前一学期结束之前的三周内公布各专业学生限额。","第四十条 学生首先向所在学院提出选专业的书面申请，标明专业志愿，各学院根据专业限额，按择优原则确定各专业的学生。","第四十一条 学生填报专业志愿和学院确定专业的工作应该在确定专业的学期的第一周内完成。","第四十二条  除艺术类、体育类和其他特殊录取的学生外，学校允许学生在一定比例内转专业。转专业的比例大致控制在5%以内。","第四十三条 学生转专业必须符合下列条件: \n1．在某些方面确有特殊才能，本人申请，所在学院推荐，并由转入学院安排甄别考试，证明在新专业确有发展潜力者；\n2．学校认为有特殊困难，不转专业无法继续学习者。","第四十四条 新生入学不满一学年、休学或在学两年以上者不允许转专业。","第四十五条 学校在第一学年结束之前的三周内公布各专业可接收转专业学生的专业和名额。","第四十六条 学生转专业须填写“东北师范大学本科学生转专业审批单”，由所在学院同意并推荐，拟转入学院对其进行综合考核，择优录取，学生处审批后方可办理有关手续。","第四十七条 学生转专业的手续应在新学年开始两周内办理完毕，过时一概不予办理。"]},{"tag":"title","text":"第八章 副修专业与第二学位"},{"tag":"p","text":["第四十八条 为培养“宽口径、厚基础”、富有创新精神和实践能力的复合型人才，进一步调动学生的学习积极性，让学有余力的学生能更充分利用东北师范大学多学科的教育资源，学到更多的知识技能，提高就业竞争能力，学校允许并鼓励学生在学习主修专业的同时，选修副修专业或第二学位课程。","第四十九条 学校所设本科专业原则上均可以作为副修专业或第二学位专业。学生原则上应选择与主修专业不同二级学科的专业作为副修专业，选择与主修专业不同学科门类的学科专业作为第二学位专业。","第五十条 各学院在制定主修专业课程计划时将该专业对应的副修专业或第二学位专业课程计划标注在本专业课程计划中，并规定最低学分要求。副修专业课程都应为专业课程计划中的专业必修课；第二学位课程应该是专业课程计划中除专业实习与毕业论文 (毕业设计) 以外的所有专业必修课和部分专业系列课。","第五十一条 副修专业课程学分设置一般为30—35学分，第二学位专业课程学分设置一般为50—55学分。","第五十二条 学生主修专业符合毕业要求，且在主修专业规定的学习年限内修完副修专业或第二学位专业课程计划规定的课程及学分，成绩合格，可向副修专业或第二学位专业所在单位提出获得“东北师范大学副修专业证书” 或“东北师范大学第二学位证书”的申请，经副修专业或第二学位专业所在学院审核同意之后，报教务处批准。","第五十三条 学生修读副修专业或第二学位课程，超过课程计划要求的毕业学分部分，按学校规定的课程学费标准缴费。"]},{"tag":"title","text":"第九章 学费收取"},{"tag":"p","text":["第五十四条 本科学费由基础学费和课程学费两部分构成。","第五十五条 基础学费按学生在学校所占用的教育资源费用适度收取，按年度交纳。课程学费按课程办学成本和社会需求情况收取。课程学费在学生注册课程时交纳。"]},{"tag":"title","text":"第十章 毕业与学位"},{"tag":"p","text":["第五十六条 具有东北师范大学学籍的学生，在规定的修业年限内修完本专业课程计划规定的课程，并取得规定的毕业最低学分，准予毕业并发给毕业证书。","第五十七条 达到毕业要求，平均学分绩点 2.0 以上，且符合《中华人民共和国学位条例》和《东北师范大学本科学生学士学位授予细则》的规定者，可取得学士学位，并发给学士学位证书。"]},{"tag":"title","text":"第十一章  附  则"},{"tag":"p","text":["第五十八条  五级分制与百分制。优，90—100 分；良，80—89分；中，70—79分；及格，60—69；不及格，60分以下。","第五十九条  本办法自公布之日起实施，原办法自行废止。由教务处负责解释。"]},{"tag":"text","align":"right","text":["东北师范大学","2004年9月8日"]}],"time":"2024 年 6 月 9 日 21:26:40"}