{"title":"东北师范大学关于本科荣誉学位管理的指导意见 (试行)","icon":"rule","shareable":true,"id":"intro/rule/under-honor-degree","cite":["https://publish.nenu.edu.cn/info/1182/2497.htm"],"content":[{"tag":"p","text":["为贯彻落实立德树人根本任务和《中国共产党东北师范大学第十五次代表大会工作报告》《东北师范大学高水平本科教育振兴行动计划 (2019-2023) 》《东北师范大学本科人才培养方案修订的指导性意见》文件精神，进一步加强学校教风学风建设，增强学生学习的荣誉感和主动性，引导学生刻苦学习与深度学习，激励学生不断挑战自我与突破自我，使学生在价值、知识、能力等方面得到全面提升，根据国务院学位办《学士学位授权与授予管理办法》及《东北师范大学本科学生学士学位授予细则》有关规定，结合学校实际情况，制定本办法。"]},{"tag":"title","text":"一、荣誉学位的指导思想"},{"tag":"ol","text":["强调表彰激励。荣誉学位是学校按一定比例对学士学位获得者中特别优秀者给予的表彰，是对学生主动学习、深度学习、创新学习的精神、经历和成效的高度认可与肯定。荣誉学位由学校颁发，有别于本科学士学位。","突出高阶挑战。荣誉课程是指专业教育课程中着力培养学生高阶思维和创新能力的高挑战度、高难度课程。","体现学科交叉。荣誉学位的评定以主修专业荣誉课程修读为主，同时要求修读至少 2 门跨学院 (部) 的荣誉课程。"]},{"tag":"title","text":"二、荣誉学位的申请条件"},{"tag":"text","text":["学生须同时满足下列五个条件，方可申请荣誉学位。"]},{"tag":"ol","text":["理想信念坚定，思想品德端正，德智体美劳全面发展；","符合主修专业学士学位授予条件；","本科毕业论文 (设计) 成绩为优秀 (90-100 分) ；","在本专业的排名位列前 20%；","满足学院 (部) 制定的荣誉学位颁发条件。"]},{"tag":"title","text":"三、荣誉学位的颁发程序"},{"tag":"ol","text":["各学院 (部) 须制定《学院 (部) 本科荣誉学位和荣誉课程管理办法》，明确荣誉学位的指导思想、申请条件、申请流程、激励机制、管理制度等，明确荣誉课程范围 (包括主修专业荣誉课程，以及跨学院 (部) 荣誉课程的修读方案) 、修读要求、评价方式、师资保障等，并在新生入学初向学生进行解读说明。","荣誉学位审核工作与本科生学士学位审核工作同期进行。各学院 (部) 依据《学院 (部) 本科荣誉学位和荣誉课程管理办法》，在学士学位审核工作同期组织荣誉学位答辩。各学院 (部) 荣誉学位答辩委员会须至少由 7 人组成，其中主讲荣誉课程的教师一般不少于 5 人。答辩时应注重对学生思想道德品质、荣誉课程综合理解，以及学术科研、创新精神等方面的综合考核，注重对学生德智体美劳全面发展方面的考察。","学院 (部) 教务委员会在符合荣誉学位颁发条件并通过答辩的学生中，遴选不超过当届各专业全日制本科学生总数 3%的学生名单报教务处复核。学校根据试行情况，适时逐渐扩大范围但不超过当届各专业全日制本科学生总数的 5%。","教务处复核通过后，报学校教务委员会审查，审查通过的学生由学校颁发荣誉学位证书。"]},{"tag":"title","text":"四、荣誉学位的管理要求"},{"tag":"ol","text":["各本科专业须根据课程性质和特点确立 20-30 学分的荣誉课程，并在本专业人才培养方案中明确标注。荣誉课程应在多个学期分散开设，避免过于集中开设。","各学院 (部) 应高度重视荣誉课程建设，遴选优秀教师主讲本科荣誉课程；组建稳定的、高水平的课程团队持续建设荣誉课程；建立荣誉课程质量评估保障机制，对荣誉课程实行动态化管理；优先聘请助教等支持荣誉课程教学等。","各学院 (部) 本科荣誉学位与荣誉课程相关管理工作由各学院 (部) 教务委员会负责监督和审核。","荣誉学位证书遗失或损坏的，一律不予补发。经本人申请，学校核实后可出具相应证明。","荣誉学位的评定坚持公平、公正、公开的原则，严禁弄虚作假、徇私舞弊等。有违规者，撤销其荣誉学位评定资格；已获得荣誉学位者，撤销其荣誉学位。"]},{"tag":"title","text":"五、其它"},{"tag":"ol","text":["本办法适用于在东北师范大学接受普通高等学历教育的全日制本科学生。","本办法由教务处负责最终解释，自 2020 级起开始试行。"]}],"time":"2023 年 9 月 23 日 11:16:45"}