{"title":"教育部关于深化本科教育教学改革全面提高人才培养质量的意见","icon":"rule","shareable":true,"id":"intro/rule/under-deep","cite":["https://www.moe.gov.cn/jyb_sjzl/sjzl_zcfg/zcfg_jyxzfg/202204/t20220422_620528.html"],"content":[{"tag":"text","text":["教高〔2019〕6号"],"style":"font-size:13px;"},{"tag":"p","text":["各省、自治区、直辖市教育厅 (教委) ，新疆生产建设兵团教育局，有关部门 (单位) 教育司 (局) ，部属各高等学校、部省合建各高等学校:","为深入贯彻全国教育大会精神和《中国教育现代化2035》，全面落实新时代全国高等学校本科教育工作会议和直属高校工作咨询委员会第二十八次全体会议精神，坚持立德树人，围绕学生忙起来、教师强起来、管理严起来、效果实起来，深化本科教育教学改革，培养德智体美劳全面发展的社会主义建设者和接班人，现提出如下意见。"]},{"tag":"title","text":"一、严格教育教学管理"},{"tag":"p","text":["1. 把思想政治教育贯穿人才培养全过程。坚持把立德树人成效作为检验高校一切工作的根本标准，用习近平新时代中国特色社会主义思想铸魂育人，加快构建高校思想政治工作体系，推动形成“三全育人”工作格局。把思想政治理论课作为落实立德树人根本任务的关键课程，推动思想政治理论课改革创新，建设一批具有示范效应的思想政治理论课，不断增强思想政治理论课的思想性、理论性和亲和力、针对性。把课程思政建设作为落实立德树人根本任务的关键环节，坚持知识传授与价值引领相统一、显性教育与隐性教育相统一，充分发掘各类课程和教学方式中蕴含的思想政治教育资源，建成一批课程思政示范高校，推出一批课程思政示范课程，选树一批课程思政优秀教师，建设一批课程思政教学研究示范中心，引领带动全员全过程全方位育人。","2. 激励学生刻苦学习。高校要切实加强学风建设，教育引导学生爱国、励志、求真、力行。要提升学业挑战度，强化人才培养方案、教学过程和教学考核等方面的质量要求，科学合理设置学分总量和课程数量，增加学生投入学习的时间，提高自主学习时间比例，引导学生多读书、深思考、善提问、勤实践。合理增加学生阅读量和体育锻炼时间，以适当方式纳入考核成绩。积极组织学生参加社会调查、生产劳动、志愿服务、公益活动、科技发明和勤工助学等实践活动。","3. 全面提高课程建设质量。立足经济社会发展需求和人才培养目标，优化公共课、专业基础课和专业课比例结构，加强课程体系整体设计，提高课程建设规划性、系统性，避免随意化、碎片化，坚决杜绝因人设课。实施国家级和省级一流课程建设“双万计划”，着力打造一大批具有高阶性、创新性和挑战度的线下、线上、线上线下混合、虚拟仿真和社会实践“金课”。积极发展“互联网+教育”、探索智能教育新形态，推动课堂教学革命。严格课堂教学管理，严守教学纪律，确保课程教学质量。","4. 推动高水平教材编写使用。高校党委要高度重视教材建设，落实高校在教材建设中的主体责任，健全教材管理体制机制，明确教材工作部门。做好马克思主义理论研究和建设工程重点教材统一使用工作，推动教材体系向教学体系转化。鼓励支持高水平专家学者编写既符合国家需要又体现个人学术专长的高水平教材，充分发挥教材育人功能。","5. 改进实习运行机制。推动健全大学生实习法律制度，完善各类用人单位接收大学生实习的制度保障。充分考虑高校教学和实习单位工作实际，优化实习过程管理，强化实习导师职责，提升实习效果。加大对学生实习工作支持力度，鼓励高校为学生投保实习活动全过程责任保险，支持建设一批共享型实习基地。进一步强化实践育人，深化产教融合、校企合作，建成一批对区域和产业发展具有较强支撑作用的高水平应用型高等学校。","6. 深化创新创业教育改革。挖掘和充实各类课程、各个环节的创新创业教育资源，强化创新创业协同育人，建好创新创业示范高校和万名优秀创新创业导师人才库。持续推进国家级大学生创新创业训练计划，提高全国大学生创新创业年会整体水平，办好中国“互联网+”大学生创新创业大赛，深入开展青年红色筑梦之旅活动。","7. 推动科研反哺教学。强化科研育人功能，推动高校及时把最新科研成果转化为教学内容，激发学生专业学习兴趣。加强对学生科研活动的指导，加大科研实践平台建设力度，推动国家级、省部级科研基地更大范围开放共享，支持学生早进课题、早进实验室、早进团队，以高水平科学研究提高学生创新和实践能力。统筹规范科技竞赛和竞赛证书管理，引导学生理性参加竞赛，达到以赛促教、以赛促学效果。","8. 加强学生管理和服务。加强高校党委对学生工作的领导，健全学生组织思政工作体系，坚持严格管理与精心爱护相结合。加强学生诚信教育和诚信管理，严格校规校纪刚性约束。配齐建强高校辅导员队伍，落实专职辅导员职务职级“双线”晋升要求，积极探索从时代楷模、改革先锋、道德模范、业务骨干等群体中选聘校外辅导员。积极推动高校建立书院制学生管理模式，开展“一站式”学生社区综合管理模式建设试点工作，配齐配强学业导师、心理辅导教师、校医等，建设师生交流活动专门场所。","9. 严把考试和毕业出口关。完善过程性考核与结果性考核有机结合的学业考评制度，综合应用笔试、口试、非标准答案考试等多种形式，科学确定课堂问答、学术论文、调研报告、作业测评、阶段性测试等过程考核比重。加强考试管理，严肃考试纪律，坚决取消毕业前补考等“清考”行为。加强学生体育课程考核，不能达到《国家学生体质健康标准》合格要求者不能毕业。科学合理制定本科毕业设计 (论文) 要求，严格全过程管理，严肃处理各类学术不端行为。落实学士学位管理办法，健全学士学位管理制度，严格学士学位标准和授权管理，严把学位授予关。"]},{"tag":"title","text":"二、深化教育教学制度改革"},{"tag":"p","text":["10. 完善学分制。学分制是以学分作为衡量学生学习质量和数量，为学生提供更多选择余地的教学制度。支持高校进一步完善学分制，扩大学生学习自主权、选择权。建立健全本科生学业导师制度，安排符合条件的教师指导学生学习，制订个性化培养方案和学业生涯规划。推进模块化课程建设与管理，丰富优质课程资源，为学生选择学分创造条件。支持高校建立与学分制改革和弹性学习相适应的管理制度，加强校际学分互认与转化实践，以学分积累作为学生毕业标准。完善学分标准体系，严格学分质量要求，建立学业预警、淘汰机制。学生在基本修业年限内修满毕业要求的学分，应准予毕业；未修满学分，可根据学校修业年限延长学习时间，通过缴费注册继续学习。支持高校按照一定比例对特别优秀的学士学位获得者予以表彰，并颁发相应的荣誉证书或奖励证书。","11. 深化高校专业供给侧改革。以经济社会发展和学生职业生涯发展需求为导向，构建自主性、灵活性与规范性、稳定性相统一的专业设置管理体系。完善人才需求预测预警机制，推动本科高校形成招生计划、人才培养和就业联动机制，建立健全高校本科专业动态调整机制。以新工科、新医科、新农科、新文科建设引领带动高校专业结构调整优化和内涵提升，做强主干专业，打造特色优势专业，升级改造传统专业，坚决淘汰不能适应社会需求变化的专业。深入实施“六卓越一拔尖”计划2.0，全面实施国家级和省级一流本科专业建设“双万计划”，促进各专业领域创新发展。完善本科专业类国家标准，推动质量标准提档升级。","12. 推进辅修专业制度改革。促进复合型人才培养，逐步推行辅修专业制度，支持学有余力的全日制本科学生辅修其它本科专业。高校应研究制定本校辅修专业目录，辅修专业应与主修专业归属不同的专业类。原则上，辅修专业学生的遴选不晚于第二学年起始时间。辅修专业应参照同专业的人才培养要求，确定辅修课程体系、学分标准和学士学位授予标准。要结合学校定位和辅修专业特点，推进人才培养模式综合改革，形成特色化人才培养方案。要建立健全与主辅修制度相适应的人才培养与资源配置、管理制度联动机制。对没有取得主修学士学位的学生不得授予辅修学士学位。辅修学士学位在主修学士学位证书中予以注明，不单独发放学位证书。","13. 开展双学士学位人才培养项目试点。支持符合条件高校创新人才培养模式，开展双学士学位人才培养项目试点，为学生提供跨学科学习、多样化发展机会。试点须报省级学位委员会审批通过后，通过高考招收学生。试点坚持高起点、高标准、高质量，所依托的学科专业应具有博士学位授予权，且分属两个不同的学科门类。试点人才培养方案要进行充分论证，充分反映两个专业的课程要求、学分标准和学士学位授予标准，不得变相降低要求。高校要推进试点项目与现有教学资源的共享，促进不同专业课程之间的有机融合，实现学科交叉基础上的差异化、特色化人才培养。本科毕业并达到学士学位要求的，可授予双学士学位。双学士学位只发放一本学位证书，所授两个学位应在证书中予以注明。高等学历继续教育不得开展授予双学士学位工作。","14. 稳妥推进跨校联合人才培养。支持高校实施联合学士学位培养项目，发挥不同特色高校优势，协同提升人才培养质量。该项目须报合作高校所在地省级学位委员会审批。该项目相关高校均应具有该专业学士学位授予权，通过高考招收学生。课程要求、学分标准和学士学位授予标准，不得低于联合培养单位各自的相关标准。实施高校要在充分论证基础上签署合作协议，联合制定人才培养方案，加强学生管理和服务。联合学士学位证书由本科生招生入学时学籍所在的学士学位授予单位颁发，联合培养单位可在证书上予以注明，不再单独发放学位证书。高等学历继续教育不得开展授予联合学士学位工作。","15. 全面推进质量文化建设。完善专业认证制度，有序开展保合格、上水平、追卓越的本科专业三级认证工作。完善高校内部教学质量评价体系，建立以本科教学质量报告、学院本科教学评价、专业评价、课程评价、教师评价、学生评价为主体的全链条多维度高校教学质量评价与保障体系。持续推进本科教学工作审核评估和合格评估。要把评估、认证等结果作为教育行政部门和高校政策制定、资源配置、改进教学管理等方面的重要决策参考。高校要构建自觉、自省、自律、自查、自纠的大学质量文化，把其作为推动大学不断前行、不断超越的内生动力，将质量意识、质量标准、质量评价、质量管理等落实到教育教学各环节，内化为师生的共同价值追求和自觉行动。全面落实学生中心、产出导向、持续改进的先进理念，加快形成以学校为主体，教育部门为主导，行业部门、学术组织和社会机构共同参与的中国特色、世界水平的质量保障制度体系。"]},{"tag":"title","text":"三、引导教师潜心育人"},{"tag":"p","text":["16. 完善高校教师评聘制度。高校可根据需要设立一定比例的流动岗位，加大聘用具有其它高校学习和行业企业工作经历教师的力度。出台高校教师职称制度改革的指导意见，推行高校教师职务聘任制改革，加强聘期考核，准聘与长聘相结合，做到能上能下、能进能出。高校教师经所在单位批准，可开展多点教学并获得报酬。引导高校建立兼职教师资源库，开展兼职教师岗前培训，为符合条件的兼职教师、急需紧缺人才申报相应系列专业技术职务。研究出台实验技术系列职称制度改革的指导意见，优化高校实验系列队伍结构。","17. 加强基层教学组织建设。高校要以院系为单位，加强教研室、课程模块教学团队、课程组等基层教学组织建设，制定完善相关管理制度，提供必需的场地、经费和人员保障，选聘高水平教授担任基层教学组织负责人，激发基层教学组织活力。支持高校组建校企、校地、校校联合的协同育人中心，打造校内外结合的高水平教学创新团队。要把教学管理队伍建设放在与教师队伍建设同等重要位置，制定专门培养培训计划，为其职务晋升创造有利政策环境。","18. 完善教师培训与激励体系。推动教师培训常态化，探索实行学分管理，将培训学分作为教师考核和职务聘任的重要依据。加强高校教师发展中心建设，重点面向新入职教师和青年教师，以提升教学能力为目的，开展岗前和在岗专业科目培训。推进高校中青年教师专业发展，建立高校中青年教师国内外访学、挂职锻炼、社会实践制度。完善校企、校社共建教师企业实践流动岗 (工作站) 机制，共建一批教师企业实践岗位。鼓励高校为长期从事教学工作的教师设立荣誉证书制度。鼓励社会组织对教师出资奖励，开展尊师活动，营造尊师重教良好社会风尚。","19. 健全教师考核评价制度。加强师德师风建设，将师德考核贯穿于教育教学全过程。突出教育教学业绩在绩效分配、职务职称评聘、岗位晋级考核中的比重，明确各类教师承担本科生课程的教学课时要求。切实落实教授全员为本科生上课的要求，让教授到教学一线，为本科生讲授基础课和专业基础课，把教授为本科生的授课学时纳入学校教学评估指标体系。教师日常指导学生学习、创新创业、社会实践、各类竞赛展演以及开展“传帮带”等工作，计入教育教学工作量，纳入年度考核内容。","20. 建立健全助教岗位制度。助教岗位承担课堂教辅、组织讨论、批改作业试卷、辅导答疑、协助实习实践等教学辅助任务，主要由没有教学经历的新入职教师、研究生、优秀高年级本科生等担任。高校应建立健全助教岗位制度，完善选拔、培训、评价、激励和反馈的全流程助教岗位管理制度。新入职教师承担的助教工作应纳入教师工作量考核，对于表现优秀的应在职称评聘、职务晋升中予以优先考虑。加强对担任助教工作学生的岗前培训和规范管理，合理确定补贴标准，提供必要条件保障，确保教学工作质量。"]},{"tag":"title","text":"四、加强组织保障"},{"tag":"p","text":["21. 加强党对高校教育教学工作的全面领导。地方党委教育工作部门、高校各级党组织要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的教育方针，坚定社会主义办学方向，落实“以本为本、四个回归”的要求，加强对本科教育教学改革的领导。高校党委会、常委会和校长办公会要把本科教育教学改革工作纳入重要议题研究部署，高校主要领导、各级领导干部、广大教师要把主要精力投入教育教学工作，深入党建和思政、教学和科研一线，切实把走进学生、关爱学生、帮助学生落到实处。高校的人员、经费、物质资源要聚焦本科教育教学改革，强化人才培养质量意识，形成全员、全方位支持教育教学改革的良好氛围。","22. 完善提高人才培养质量的保障机制。各地教育行政部门要增强工作针对性和实效性，结合区域实际，明确深化本科教育教学改革总体目标、重点内容、创新举措、评价考核和保障机制，加强政策协调配套，调整教育经费支出结构，加大对教育教学改革的投入力度。要进一步落实高校建设主体责任和办学自主权，提升高校治理能力和治理水平，加强内部统筹，着力解决建设难点和堵点问题。要加强对高校教育教学改革成效的督导检查，加大典型做法的总结宣传力度，推动形成狠抓落实、勇于创新、注重实效的工作局面。"]},{"tag":"text","align":"right","text":["教育部","2019年9月29日"]}]}