{"title":"东北师范大学本科专业实践工作管理规定","icon":"rule","desc":"东师教发字[2021] 08号","id":"intro/rule/under-major-practice","cite":["https://jwc.nenu.edu.cn/global_template/xinxigongkaicontent.jsp?urltype=news.NewsContentUrl&wbtreeid=2494&wbnewsid=7445"],"content":[{"tag":"p","text":["专业实践是本科教学计划的重要组成部分，是提高学生实践能力及综合运用专业知识分析问题和解决问题能力的实践类专业必修课。通过专业实践，可以为学生将来从事专业相关工作奠定良好的基础，对实现各专业的培养目标具有不可替代的重要作用。为提高我校专业实践工作质量，特制定本规定:"]},{"tag":"title","text":"一、目的要求"},{"tag":"p","text":["1. 使学生对本专业知识的实际应用情况及发展现状有更全面的了解，受到较为深刻的职业教育，加深对本专业性质的认识，增强他们今后工作和继续学习的适应性。同时通过接触社会使学生熟悉国情，增强组织观念、事业心和责任感。","2. 使学生巩固所学的理论知识，拓宽专业知识面，并将所学的基础理论、基本知识和技能综合运用于解决专业实际问题中，锻炼和培养从事本专业相关工作和进行科学研究的能力。","3. 全面检验我校人才培养质量，及时反馈信息，以改进本科实践教学工作，提高教学质量。"]},{"tag":"title","text":"二、组织与实施"},{"tag":"p","text":["1. 在主管校长领导下，由教务处和其他部门“相互配合，分工协作”。","教务处负责审定专业实践计划和制定指导性工作文件，审核专业实践经费预算 (包干部分) ，协助各学院 (部) 建设专业实践基地，检查、总结专业实践等。财务处负责专业实践经费的监督和管理等工作。学生处、校医院、后勤管理处等负责学生思想政治教育及后勤保障等有关工作。","各学院 (部) 应根据本规定，制定学院 (部) 专业实践工作细则，并依据细则开展专业实习工作。","2. 各学院 (部) 应成立专业实习领导小组，负责本学院学生的专业实习工作，其任务是:","(1) 根据专业特点和学习需要联系实习单位，建立稳定的实习基地。同时也可结合就业的实际需要与用人单位协商安排学生实践。","(2) 制定本学院 (部) 专业实践计划，明确实践目标和内容、实践时间和进度要求、实践方式、考核办法及实践期间注意事项等，并指派带队教师及实践指导教师具体实施。","(3) 加强同实践基地的联系，落实实践基地的指导教师、学生实践的时间、地点和年级等事宜，并根据实践基地及学生情况编排实践小组。","(4) 实践前，学院 (部) 领导应对学生进行实践动员，提高学生的思想认识，并进行安全教育。","(5) 指导学生根据实践任务制定实践计划，检查落实情况。","(6) 关心学生生活，保障他们的身体健康和生命安全，及时解决有关问题。","(7) 组织开展对分散实践学生的巡回检查，指导其实践。","(8) 承担实践成绩评定和总结工作。","(9) 进行实践计划和实践总结等相关材料的归档工作。","3. 专业实践采取“集中与分散相结合，以集中实践为主”的方式进行。","4. 个别专业可根据专业特点，将专业实践与毕业论文 (设计) 进行结合。","5. 各学院 (部) 应严格按照专业课程计划，安排专业实践的时间、期限和学分。对因故需调整以上内容的，应由该学院 (部) 领导小组以书面报告形式上报教务处，待批准后方可执行。","6. 各学院 (部) 应根据不同专业的特点和实践单位的具体情况，安排切实可行的实践任务，以确保学生的实践任务饱满，使其在专业知识、专业技能等方面得到全面锻炼。"]},{"tag":"title","text":"三、实习经费"},{"tag":"p","text":["1. 实践经费实行校、院 (部) 两级管理。依据我校实习经费管理办法，由教务处按标准划拨给各学院 (部) 统一使用。","2. 实践经费的使用范围主要包括: 支付实践单位的指导费、少量的设备使用费和学生的交通费、住宿费、材料费等 (未列入此范围的其他开支，应按照学校有关财务规定处理) 。"]},{"tag":"title","text":"四、专业实践指导教师"},{"tag":"p","text":["1. 指导专业实践是教师的基本职责之一，各专业的教师都应积极承担专业实践指导任务。专业实践指导教师应具备中级以上专业技术职称，有实践经验，责任心强，能够承担实践业务指导工作，关心学生的思想、实习和生活，帮助实习生解决实践中出现的问题，并定期检查学生的实践情况。","2. 实践单位具有一定实际工作经验和指导能力者，经我校与实践单位协商审定，可由我校聘为专业实践指导教师并颁发聘任证书。","3. 实践过程中，指导教师应精心指导，大胆放手，尤其要注意发挥学生的积极性和创造性，重视培养他们的创新精神和独立工作能力。","4. 实践指导教师应根据实践单位和实践小组互评的意见，完成成绩评定和实践小结工作。"]},{"tag":"title","text":"五、实践学生"},{"tag":"p","text":["学生在实践期间应做到:","1. 遵守专业实践的规定和实践单位的规章制度。","2. 服从领导，虚心接受指导教师的指导。自重自律，礼貌待人，注意言行举止，不得做出有损学校声誉和危害集体、个人生命财产安全的行为。","3. 按规定使用仪器设备，严格遵守操作规程。用前检查，用后验收。未经指导教师允许不准动用仪器设备。出现异常情况应及时向实践单位指导教师报告。","4. 刻苦钻研，深刻了解工作实质，认真负责，努力克服困难，保质保量地完成实践任务。","5. 在规定时间内到实践单位报到，参加专业实践。不得自行更换实践单位，擅自更换者，一经发现，实践成绩按不及格处理。","6. 不迟到、不早退。严格遵守实践纪律。原则上，因病假或突发情况等确暂时无法参加实习者方可提出请假申请，并提交相关证明材料。超过1天 (含1天) 的请假必须办理请假手续，提交申请，签定安全责任承诺书，并留存备案。如请假1天，必须经我校指导教师批准；请假3天以内 (含3天) ，必须经我校指导教师和学院 (部) 主管负责人批准；请假7天以内 (含7天) ，必须经我校指导教师和学院 (部) 主管负责人同意后，报教务处主管负责人审核批准。实践期间，凡累计请假时间超过10天者 (或超过总实习时长的1/6) 不能取得实践学分。未经同意，任何人不得擅自离开实践基地。","7. 爱护实践单位财物，注意节约水电，损坏东西要赔偿，借还手续要清楚。","8. 实践期间，按规范进行操作，注意实践和实验安全；集体出行，注意交通和生活安全。"]},{"tag":"title","text":"六、专业实践成绩的评定"},{"tag":"p","text":["1. 专业实践结束后，根据学生在实践期间的态度、思想表现、操作技能、实践单位鉴定评语、自我鉴定和实践报告等情况进行综合评分。专业实践成绩采用五级评定标准: 即优秀(100~90)、良好(80~89)、中等(79~70)、及格(69~60)、不及格(60以下)。","2. 在进行成绩评定时，实践单位和我校双方的指导教师，应严格按照各学院 (部) 制定的专业实践成绩评分标准进行全面考核。","凡能出色完成各项实践任务，实践报告撰写认真，实践期间工作突出，成果优秀者，可评为“优秀”；基本完成各项实践任务，实践报告撰写认真，实践期间表现较好，可评为“良好”；基本完成实践任务，实践报告撰写合格，实践期间表现一般，但工作无重大失误者，可评为“中等”或“及格”。","有下列情况之一者，其实践成绩评定为“不及格”:","(1) 不参加实践或实践缺勤时间超过总实践时间六分之一以上者；","(2) 未按规定完成实践报告，亦无实践成果者；","(3) 违反实践纪律、工作纪律及规章制度或因工作不负责造成严重不良影响者；","(4) 实践中有违纪行为经教育不改，或有严重违纪行为者；","(5) 实践单位评语鉴定为不及格者，则实践报告成绩亦为不及格。","(6) 学院实践领导小组根据实习单位和我校双方指导教师的评分建议进行综合评议，给出学生的最终实践成绩，并将成绩记入学生实践成绩评定表。","3. 每个专业实践成绩为优秀的学生比例一般应不高于30%。","4. 因故未参加专业实践和专业实践成绩不及格者，必须补修实践。"]},{"tag":"title","text":"七、总结与鉴定"},{"tag":"p","text":["1. 实践结束前，学生应认真总结实践的主要收获和表现情况，明确今后的努力方向，并撰写专业实践总结报告。实践小组在总结报告的基础上，组织小组成员交流实践情况，实事求是地进行相互评议、鉴定。并由小组长将小组意见填入《东北师范大学本科专业实践成绩评定表》。","2. 学生离开实践单位前，实践单位指导教师应填写好《专业实践成绩评定表》内实践基地指导教师评语及成绩评定，并将《实习成绩评定表》封装由学生带回交学院实践领导小组。","3. 实践期间，实践指导教师应注意调查研究、掌握实际情况，并写出工作经验总结、提出意见和建议。","4. 实践结束后，学院 (部) 实践领导小组应尽快完成实践总结 (包括信息反馈、经验总结和改进措施等) ，并根据评选标准对实践指导教师和学生进行评估。"]},{"tag":"doc","name":"东北师范大学本科专业实践成绩评定表","url":"$file/course/under-major-practice-score.docx","icon":"doc"}]}