{"title":"东北师范大学全日制本科生转专业实施办法","icon":"rule","desc":"东师教字 [2014]004 号，2016 年 7 月修订","shareable":true,"id":"intro/rule/under-change-major","cite":["https://jwc.nenu.edu.cn/global_template/xuezaidongshicontent.jsp?urltype=news.NewsContentUrl&wbtreeid=1945&wbnewsid=5579"],"content":[{"tag":"p","text":["为了落实《东北师范大学本科教学质量全面提升计划》，营造有利于人才成长的学习环境，使学生有更多的自主选择和发展空间，促进学生的个性化发展，根据《东北师范大学本科学分制教学管理暂行办法》等有关文件，制定本办法。"]},{"tag":"text","header":"第一条 转专业工作本着“公平、公正、公开”的原则，最大限度满足学生的专业志趣，并通过转专业机制促进专业建设。"},{"tag":"ol","header":"第二条 申请转专业的学生应符合以下基本条件。","text":["在读一、二年级的本科非定向生；","所修读专业非艺术类、体育类、中外合作办学类等特殊招生专业；","在校期间无违法违纪行为，未受过处分；","从未转过专业；","身体条件符合申请转入专业的体检标准者。"]},{"tag":"ol","header":"第三条 成立学校、学院(部)两级工作组。","text":["学校工作组由主管教学的副校长任组长，组员由教务处、纪律检查委员会等部门的负责人及各学院(部)主管教学的院(部)长组成。学校工作组负责制定管理办法、确定工作日程、审批学院(部)工作细则、审批学院(部)拟转出及转入学生名单。学校工作组下设转专业工作办公室，设在学籍管理办公室。","学院(部)工作组由主管教学的副院(部)长任组长，组员由学生工作和教务工作负责人员及 5 - 7 位相关专家组成。学院(部)工作组负责制定学院(部)转专业工作细则，并按细则开展工作。各学院(部)制定的工作细则应包括: 计划接收人数、接收条件、考核方式、考核内容、咨询时间、考核时间、免修课程认定原则等。"]},{"tag":"ol","header":"第四条 工作要求","text":["各专业须制定专业准入细则。专业准入细则包括专业介绍、准入条件、考核方式、考核内容等。专业准入细则的修订须提前一年公布。","各专业计划接收人数原则上不低于本专业一年级在读人数的 5%。","各专业应采取有效措施为有意向申请转入的学生提供资源支持与咨询服务，促进学生充分了解拟转入专业。如开放专业导论或概论课程及新生研讨课、提供了解专业的网络资源、开展专业介绍类讲座等。"]},{"tag":"ol","header":"第五条 转专业程序","text":["转专业工作每学年的春季学期组织一次。","转专业具体程序由转专业工作办公室负责，按照“学校统筹安排、学生自愿申请、学院(部)自主考核、师生全程监督”的程序进行。转专业工作办公室在每学年的春季学期期中发布具体的转专业工作程序。"]},{"tag":"ol","header":"第六条 相关要求","text":["在读二年级申请转专业的，原则上须留一级。","被新专业录取的学生，应认真完成当前学期的学习任务。无故旷考者，取消转专业资格。","被新专业录取的学生，须按照新专业的要求选择下一学期的课程，并在下一学期开学时到新专业报到注册，完成原专业成绩认定、转换，进行学籍信息变更。","学生转专业后，须按照转入专业的课程计划要求修读课程。原已获得的课程学分符合转入专业的课程要求的，经转入学院(部)确认后，予以认定；不符合转入专业的课程要求的，作为选修课学分记录。","转专业考核的笔试内容为专业课程内容的，转专业学生可以根据各学院(部)转专业工作细则的规定，申请免修不多于 2 门的相关专业课程。"]},{"tag":"ol","header":"第七条 下列特殊情况的转专业，申请时间原则上限制在第一学年。","text":["学生入学后发现某种疾病或生理缺陷，经学校指定的医疗单位检查，证明不能在原专业学习，但能在其他专业学习者。","经学校认可，学生确有某种特殊困难，不转专业则无法继续学习者。"]},{"tag":"text","text":["上述学生转专业，由学生本人提出申请，所在学院(部)提出建议，经教务处审核，主管校长批准，可安排到适合其继续学习的专业学习。"]},{"tag":"text","header":"第八条 本办法由教务处负责解释。"},{"tag":"text","header":"第九条 本办法从 2016 级学生开始施行，原《东北师范大学全日制本科生转专业实施办法》废止。"}]}