{"title":"王文辛的建议","icon":"idea","shareable":true,"id":"newcomer/advice/politics/wang","author":"王文辛","cite":[],"content":[{"tag":"ul","type":"info","header":"王文辛介绍","text":["东师奖章获得者","东师《优秀毕业生》","斩获国家奖学金 1 次、校长奖学金 3 次","获得“优秀学生干部”荣誉称号 4 次、“优秀学生”荣誉称号 4 次、“优秀教务助理” 2 次、东北师范大学“五四红旗团员”","四年综合专业排名第一","已保研至西安交通大学"]},{"tag":"title","text":"保持向上姿态，成就更好自己"},{"tag":"text","align":"right","text":["政法学院 王文辛 2018 级法学专业"],"style":"font-size:15px;"},{"tag":"p","text":["东北师范大学法学为普通类专业，人才培养坚持立德树人、德法兼修，适应建设中国特色社会主义法治体系和社会主义法治国家的实际需要，适应国内外经济、政治与社会发展的实际需要，培养德才兼备，具有扎实的专业理论基础和熟练的职业技能、合理的知识结构，具备依法执政、科学立法、依法行政、公正司法、高效高质量法律服务能力与创新创业能力，熟悉和坚持中国特色社会主义法治体系的复合型、应用型、创新型法治人才。法学专业师资队伍职称结构、学历结构、年龄结构合理，生师比适中。科研成果丰硕，人才培养体系完备，社会服务广泛，目标明确，培养能力稳步提升。","以上为东北师范大学政法学院官网上关于法学专业的介绍，经过四年的学习，我认为官网的介绍是恰如其分、实事求是的。四年东师法学的学习我个人是十分受益的，让我终身难忘。就我个人的体会，东北师范大学法学专业有如下几个显著特点:","高水平教师队伍。东师法学的专业课老师学术视野广扩、学术素养高超、学术道德高尚。每位老师都有不同的特色与风格，每位老师的课堂都是精彩纷呈、干货满满，每位老师对于学生也都是非常用心负责，至今回忆起来还是历历在目。","科学化课程设置。东师法学的课程设置非常科学和丰富，课程设置环环相扣、层层递进。既有大家熟知的法理、刑法、民法这些主干课程，又有一些不那么被大家熟悉的专业选修课程，整个学习下来非常有利于构建法学学科知识体系，可以为下一阶段的学习或者工作打下坚实的基础。","健全的硬件设施。在东师学习法学，除了感叹于老师们的厉害和课程的有趣有用外，另外一个突出的感觉就是健全的硬件设施，学院专门拿了一间屋子建设模拟法庭，完全仿造法庭的布局建设，我现在还记得我第一次进模拟法庭时的震撼，四年之中很多的课程都是在模拟法庭教室上的，整个体验非常好。除此之外，学院还专门修建了案例研讨室，学院的教室在没课的时候也可以作为自习的地方，学习氛围非常浓厚。还有一点特别值得提起就是净月校区图书馆有大量的法学类书籍供大家学习，三楼有很多的法学期刊，四楼五楼珍藏了大量的法学名著，是毫无疑问的精神盛宴，除此之外在学院的三楼大厅还放置了好几个书架的书籍，其中有大量的法学书籍，学习资源不可谓不丰富。","上面概要的介绍了一下东师法学为学生创造的良好的学习环境和学习氛围，可以非常肯定的讲，学校学院给每一位同学提供的学习氛围、学习资源都是十分丰富的，是足够支撑我们成长成才的，但是能否成长成才还需要我们个人的奋发努力，马克思主义告诉我们，内因是决定事物发展的根本原因，所以我下面主要结合自己的成长经历谈一谈看法。","谈起大学生活如何度过，可以有很多个方面，很多个点，但是重要的方面有两个: 一是树立正确态度；二是做好个人规划。具体来讲，树立正确态度就是我们要树立对于学习的正确态度，大学本科期间是我们人生中非常重要的学习阶段，对于那些不想继续深造的同学来讲，可以说是最后的学生时光，又进入了东北师范大学这样好的学校和平台，学习机会来之不易，一定需要倍加珍惜，充分利用好大学本科四年时光，使自己得到更加全面的发展，请同学千万摒弃那种“上了大学就轻松了”的想法，大学生虽然前面冠以“大”的前缀，但本质上还是学生，学生的本职工作还是学习，这是不能改变的。而做好个人规划也是十分有必要的，正所谓“条条大路通罗马”，没有清晰的规划、明白的打算，一味蛮干，最后很可能只会走进死胡同，对自己的成长成才是没有任何益处的，关于自己的未来的发展，大家应该及早考虑，这样才能未雨绸缪，因为有些事情的准备周期是很长的，你临门一脚，可能就会来不及，例如保研，如果你有保研的想法，最基本的就是要获得校内推免资格，这里面很重要的一块就是成绩，一般情况下是看前六学期的成绩 (因为是在大四上进行推免工作) ，这就需要你从大一开始在不挂科的情况下尽全力提高自己的成绩，不能讲等到大三了，想要保研，看着自己不太行的成绩也就只能望洋兴叹。举这个例子就是想要告诉大家，大家一定要对自己有个规划，可能因为一开始自己占有的信息不那么全面还没有特别细致的规划，那也要对自己的未来做到大致心中有数，这样才能眼里有光，之后在不断的实践中越发丰富细致自己的规划，目标越明确，你肯定也会越有干劲。","上面从较为宏观的方面介绍了关于东师法学学习的一些想法，下面我想就我个人学习成长经历来给大家一些具体的建议，首先要提醒各位读者的是，鞋子合不合脚只有自己知道，天下没有两片相同的树叶，再客观的描述都是一种主观，所以我的建议当然的是根据我个人的经历、实践、体会得来的，不可避免的带有我个性化的色彩，而且我自己个人来说虽说在本科阶段有一点点成绩，但还是有很大成长进步空间，所以还请大家理性看待，博采众长，探索出属于自己的成长道路，我始终坚信，这世间是没有捷径可走的，如果非说有那就是勤奋刻苦吧。","第一，认真对待每一门课程，这是非常重要的，一门课程既然你选了它就应该认真对待，不仅是专业课，选修课也应如此。大学的学习绝不应该是考试周的时候临门一脚，这种可能不会让你挂科，但是想要学习、想要进步就绝不仅仅只用不挂科来要求自己。网上对于法学有一个戏谑的说法叫“劝人学法，千刀万剐”，虽是玩笑，但是足以说明法学这一门社会科学是很有深度和厚度的，不是说轻轻松松、敲锣打鼓就可以学好的，学习这个东西嘛，还是重在平时积累，具体表现就在于你上课的态度，你对老师布置任务完成的程度以及你阅读文献的广度与深度等等方面。","第二，学会自主学习。大学的学习确实是跟高中不同，老师不会像高中那样的监督你，且在上课之外你有大量自我支配时间，这样的情况下，自主学习就显得尤为重要，这里面主要就是要靠大家自律，需要慢慢去锻炼。学校学院提供了足够的学习环境和资源，就看大家如何利用了。这里特别要说的是尽量避免除睡觉时间外长时间呆在寝室里，寝室的确不是个学习的好地方，在寝室很容易消磨时间，消磨意志，这是不好的，例如我，我本科大部分的课外时间都是在学院空教室或者说图书馆度过的，在适当的地方学习，也是加强自己自主学习的重要方面。","第三，不要盲目从众。首先要说明的是，大学是集体生活，我们一定要保持集体荣誉感和尽可能的融入集体，但这和避免盲目从众不相冲突的。某种程度上说，大学的学习是很个性的，就算是大家是一个专业的，因为大家的以后规划不同、追求不同，整个过程经历都是不一样的，所以这时候不要盲目从众就显得非常重要，因为每个人的本科都是独一五二的。这里举个例子大家就明白了，我曾经听过一种很荒唐的说法，说“没有逃过课、挂过科的大学是不完整的。”在我看来，这种说法简直荒谬绝伦、不可理喻！再例如你想好好听课但你的同学却怂恿你上课玩手机的时候。诸如此类，大家一定不要从众，不要觉得有些同学做了，我就跟着一起做，这是非常要不得的，最终只会害了自己。","第四，多读书。这条建议看着平常，但是其实是非常重要的一条，我们法学是文科，文科的学习很大的一方面就是建立在对文献的阅读积累。大学本科期间可以说我们的空闲时间是比较多的，这就决定了我们可以拿较多的时间来进行较为自由的阅读，这是很重要的，只要是名著，开卷有益，文史哲加上法学方面大家一定都要尽可能多的阅读，学院学校也给大家提供了足够的学习资源，大家一定要利用起来，坚持阅读下去，会受益无穷。","各位！我个人很喜欢一句话，分享给大家: 怕什么真理无穷，进一寸有一寸的欢喜。作为一个已经经历东师法学四年的学生，我可以非常负责任的告诉大家，我们的学校、我们的学院、我们的专业、我们的老师都是很好的！请大家务必要好好珍惜，勤奋刻苦、善作善成，四年之后你一定会发现不一样的更加优秀的自己！"]}],"time":"2023 年 9 月 23 日 12:11:48"}