{"title":"长春市轨道交通禁止、限制携带物品和禁止行为","icon":"ban","shareable":true,"id":"guide/traffic/railway/ban","author":"Mr.Hope","cite":[],"content":[{"tag":"p","text":["依据《中华人民共和国安全生产法》、《中华人民共和国反恐怖主义法》、《城市轨道交通运营管理规定》(交通运输部令 2018 年第 8 号)、《城市轨道交通客运组织与服务管理办法》(交运规〔2019〕15 号)、《关于发布铁路<禁止携带物品目录>的公告》(国铁运输监〔2015〕3 号)、《国务院办公厅关于保障城市轨道交通安全运行的意见》(国办发 [2018]13 号)、《关于保障城市轨道交通安全运行的实施意见》(吉交联发 [2018]56 号)以及《长春市轨道交通管理条例》的有关要求，为保障长春市轨道交通运营安全，切实保障乘客的生命财产安全，在充分征求行业管理和综合管理部门意见的基础上，现就长春市轨道交通禁止及限制携带物品和各类禁止行为通告如下:"]},{"tag":"p","text":["一、自即日起，乘坐长春市轨道交通进站乘车禁止携带以下物品(见表一)；轨道交通运营单位可以对乘客携带的物品进行安全检查，对携带危险品的乘客直接责令出站；涉嫌违法犯罪行为的移送公安机关依法处理。"],"style":"font-weight:bold;"},{"tag":"img","src":"$img/traffic/ccqg/railway-ban.png"},{"tag":"p","text":["二、携带下列物品乘坐轨道交通工具，不得超过 2 件(含 2 件)；携带的超限物品，站方不予保管，乘客可选择离站换乘其他交通工具或自弃超限物品进站乘车。"],"style":"font-weight:bold;"},{"tag":"ol","text":["酒类: 白酒(累计不超过 2 公斤且包装完好)。","发胶、衣领净、摩丝、光亮剂、杀虫剂、空气清新剂、香水、花露水、洗甲水、指甲油(累计不超过 1000 毫升或 1 公斤)；打火机(充有可燃气体或燃油)；安全火柴。","其它含有易燃物质的生活用品。"]},{"tag":"p","text":["三、禁止下列损害轨道交通设施和影响运营安全的行为:"],"style":"font-weight:bold;"},{"tag":"ol","text":["擅自操作有警示标识的按钮、开关装置，非紧急情况下动用应急或者安全装置；","损坏列车、隧道、轨道、路基、桥梁、车站等设施设备；","损坏和干扰机电设备、电缆、通信信号系统、供电系统、防护监视系统；","毁损、遮盖或者移动安全、消防警示标识和疏散导向、站牌等标识以及防护监视设备；","非法拦截列车或者在轨道上丢弃物品、放置障碍物；","擅自进入轨道、隧道或者其他有禁止进入标识的区域；","攀爬或者翻越围墙、栏杆、闸机、机车、安全门等；","阻碍安全门、屏蔽门、列车门关闭，强行上下车、冲抢行为；","在通风亭、冷却塔外侧十米内堆放物品，或者在通风口、车站出入口五十米范围内存放易燃、易爆、有毒、放射性及危害他人安全和健康的危险物品；","在轨道交通地面线路和高架线路弯道两侧修建妨碍行车瞭望的建(构)筑物，或者种植妨碍行车瞭望的树木及放置易燃物和无关器材；","在售票区未经安检越过工作人员进出口、出站闸机处传递物品；","未经运营单位允许，在付费区和非付费区拍照、录像；","其他损害轨道交通设施和影响运营安全的行为。"]},{"tag":"p","text":["四、在车站和列车内，禁止下列行为:"],"style":"font-weight:bold;"},{"tag":"ol","text":["未经轨道交通运营单位同意的一切商业行为和推广行为；","随意涂写、刻画、张贴或者悬挂物品；","堆放杂物或者停放车辆，长时间远离携带物；","乱用、占用无障碍电梯；","在非付费区拍照、摄录，持危险物品、器具接近工作人员出入口；","非乘车人员(含送站人员)在站内长时间逗留；","乞讨、卖艺、躺卧、踩踏车站及列车内的座椅；","在车站或者列车内使用明火、吸烟、随地吐痰、便溺、吐口香糖、乱扔果皮(核)、纸屑等废弃物；","携带重量、体积超过《长春市轨道交通乘车规范》规定的物品进站、乘车；行人及车辆穿越轨道交通地面线路平交道口时，禁止携带、搭载整体高度超过 3 米的物品；","携带易污损、有严重异味、无包装易碎的物品进站、乘车；","携带宠物、畜禽等活体动物(工作状态的导盲犬、执行公务的军警犬除外)进站、乘车；","在乘车区(车厢内)利用车内设施或车体部件进行各类体育锻炼活动；","携带并使用滑轮鞋、滑板、电动车(含自行车、共享单车、折叠自行车、电动自行车)、平衡车等进站、滑行、骑行、乘车；","放飞各类小型飞行器；","其他损害轨道交通设施和影响运营安全的行为。"]},{"tag":"text","type":"info","header":"相关法规","text":["交通部发布了管理办法明确规定地铁内禁食管理办法，从交通运输部获悉，《城市轨道交通客运组织与服务管理办法》明确了影响运营安全的 10 类禁止性行为以及影响秩序的 7 类约束性行为。","七类约束性行为: 在车站或者列车内涂写、刻画，或者私自张贴、悬挂物品；携带动物(导盲犬、军警犬除外)进站乘车，携带有严重异味、刺激性气味的物品进站乘车；推销产品或从事营销活动，乞讨、卖艺及歌舞表演，大声喧哗、吵闹，使用电子设备时外放声音；骑行平衡车、电动车(不包括残疾人助力车)、自行车，使用滑板、溜冰鞋；在列车内进食(婴儿、病人除外)；随地吐痰、便溺、乱吐口香糖，乱扔果皮、纸屑等废弃物，躺卧或踩踏座席；在车站和列车内滋扰乘客的其他行为。"]}],"time":"2023 年 9 月 23 日 10:52:59"}