{"title":"“一卡通”发行使用指南","icon":"rule","shareable":true,"id":"guide/traffic/railway/card-guide","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"1 总则"},{"tag":"text","text":["1.1 为规范长春市“轨道交通一卡通”(以下简称一卡通)的发行和使用，便于持卡人了解一卡通的购买、充值、消费、查询、换卡、退卡等办理和使用方法依据交通运输部制定的《交通一卡通互联互通业务指南》《交通一卡通运营服务质量管理办法》《轨道交通 IC 卡收费批复》(长发改审批字 [2015]241 号)《长春市轨道交通票务规则》等有关规定，特制定本办法。","1.2 本办法是持卡人与长春市轨道交通集团有限公司(以下简称发卡单位)所订立的关于使用一卡通的合约，如使用一卡通，即表示持卡人同意接受本办法约束。","1.3 本办法适用于持有一卡通的用户。","1.4 发卡单位负责一卡通的制作、发行、充值、结算、换卡、退卡等管理。"]},{"tag":"title","text":"2 定义"},{"tag":"text","text":["2.1 轨道交通一卡通: 长春市轨道交通集团作为发卡单位，依照交通运输部互联互通标准发行的在交通运输领域用于支付或清算的实体交通卡、虚拟交通卡以及其他特定信息载体或介质。","2.2 持卡人: 是指持有轨道交通一卡通，使用轨道交通一卡通作为乘车支付凭证的用户。","2.3 票面损坏:是指出现卡折叠、断裂、弯曲、涂鸦、粘贴异物、印制图案、缺损、打孔、卡号无法辨识、湿水软化导致卡受损等现象。","2.4 再次发售: 可读且无票面损坏，回收后，票卡可重新发售。","2.5 票卡透支: 持卡人在使用轨道交通一卡通时，如卡内余额不足以支付本次车费时，可以透支一次。","2.6 押金: 持卡人租用轨道交通一卡通票卡的预付现金。","2.7 押金卡: 持卡人须缴存固定押金办理的轨道交通一卡通。","2.8 非押金卡: 持卡人无需缴存押金即可办理的轨道交通一卡通，此卡只限办理退卡业务。","2.9 其他收单机构: 除长春市轨道交通集团外符合交通运输部开展互联互通消费的机构。","2.10 不完整交易: 持卡人在需要完成进出站或上下车两次刷卡消费时，缺少其中一次刷卡数据的交易。","2.11 轨道交通票务客服中心: 为广大乘客办理轨道交通一卡通、储值票、纪念票等相关退、换卡业务，设置在轨道交通部分车站的服务网点。"]},{"tag":"title","text":"3 发行及使用"},{"tag":"text","text":["3.1 一卡通的发行","遵照交通运输部《交通一卡通运营服务质量管理办法》第十四条规定，长春市轨道交通发行的一卡通非实名制、不记名、不挂失。","3.1.1 售卡网点: 长春市轨道交通路网内所有车站售票窗口均可办理。","3.1.2 办理方法: 按《轨道交通 IC 卡收费批复》(长发改审批字 [2015]241 号)，交纳押金并首次充值金额不低于 20 元即可办理一卡通。","3.2 一卡通的使用","3.2.1 乘坐轨道交通时，持卡人需遵守《长春市轨道交通乘车规则》在入闸机和出闸机时刷卡通行。","3.2.2 乘坐轨道交通时，持卡人需遵守《长春市轨道交通票务规则》规定的票价、使用规则以及优惠政策进行扣款消费。","3.2.3 乘坐轨道交通使用一卡通不能进、出闸机时，请联系车站工作人员。","3.2.4 一卡通支持已实现互联互通城市的异地消费使用，其发行、充值、退卡须在本地发卡单位办理，异地消费不可透支，消费时应遵照当地规则。","3.2.5 在其他收单机构产生不完整交易应当在交易地先行处理，处理不成功应返回轨道交通售票窗口或票务客服中心处理，具体补扣款金额按照交通运输部统一规定执行。","3.3 一卡通的适用范围","可在长春市轨道交通、公交运营线路及其他互联互通城市指定线路使用，具体使用范围需以各地政府及运营企业发布的信息为准。","3.4 一卡通的保管","3.4.1 持卡人应妥善保管一卡通票卡，远离高压、高温及强磁场等环境，防止卡片损坏或遗失。","3.4.2 持卡人不得使用或允许他人使用自身持有的一卡通票卡用于或变相用于提取现金等非法用途。","3.5 一卡通余额的查询","持卡人可在长春市轨道交通路网内所有站点售票窗口查询该卡最近 10 条交易记录。"]},{"tag":"title","text":"4 充值"},{"tag":"text","text":["4.1 持卡人可在长春市轨道交通路网内所有充值设备进行充值。","4.2 轨道交通一卡通通过车站终端设备进行充值的，可在 30 个自然日内扫描当场领取的充值凭证上二维码开具电子发票。","4.3 一卡通每次充值金额为 20 元或 50 元的整数倍，一卡通卡内余额最高不得超过 500 元。","4.4 一卡通如有透支情况，充值时将首先偿付透支款。","4.5 一卡通非实名制、不记名、不挂失，持卡人应根据自身需要适量充值并妥善保管。"]},{"tag":"title","text":"5 退换卡业务办理"},{"tag":"text","text":["5.1 持卡人办理退换卡业务须到长春市轨道交通票务客服中心进行办理。","5.2 遵照交通运输部《交通一卡通运营服务质量管理办法》第二十八条规定，办理退卡业务的票卡余额过大时，持卡人须提供不小于卡内余额的发票。","5.3 可读且不影响再次发售的票卡，退还持卡人票卡押金及余额。","5.4 可读但影响再次发售的票卡，只退还持卡人票卡余额。","5.5 不可读且非票面损坏的票卡，退还持卡人票卡押金及余额或免费更换一张押金卡并转移原票卡余额。","5.6 不可读但票面损坏的票卡，只退还持卡人票卡余额。","5.7 退换卡具体业务办理流程详见《长春市票务客服中心服务准则》。"]},{"tag":"title","text":"6 权利及义务"},{"tag":"text","text":["6.1 发卡单位的权利义务包括但不限于以下条款:","6.1.1 任何单位、个人未经发卡单位的授权，不得擅自修改一卡通的资料、结构、样式、卡面印刷及用途，否则发卡单位有权终止其继续使用该卡，不承认以该卡所进行","所有交易和余额，并保留追究其经济、法律责任的权利。","6.1.2 违反本办法的有关规定的，发卡单位有权停用、没收或注销该卡。","6.2 使用办法的修订","6.2.1 发卡单位有权修改本办法，并通过新闻媒体或网站刊登修改通知。","本规则自 2018 年 6 月起施行，2020 年 5 月修订，由长春市轨道交通集团有限公司运营事业总部负责解释。"]},{"tag":"text","type":"info","header":"使用事项","text":["此卡为非记名卡，不挂失、不补办，可退卡及余额，按《发行使用办法》使用。","轨道交通一卡通卡支持已实现互联互通城市的异地消费使用，其发行、充值、退卡须在长春受理，异地消费应遵循当地乘车规则。","乘坐轨道交通时刷卡进站，刷卡出站，请勿投入闸机。","乘坐公交时按照不同线路的收费方式刷卡，部分线路需上车刷卡记签到、下车刷卡记收费。"]}],"time":"2023 年 9 月 23 日 10:52:59"}