{"title":"长春市轨道交通管理条例","icon":"rule","desc":"内容来自长春市轨道交通集团有限公司官网","shareable":true,"id":"guide/traffic/railway/rule","author":"Mr.Hope","cite":["http://ccqg.com/ccsgdjtgltl.html"],"content":[{"tag":"p","text":["《长春市轨道交通管理条例》是一则地方条例，为了促进轨道交通发展，保证轨道交通建设和运营安全，维护轨道交通运营秩序，根据有关法律、法规，结合本市实际，制定本条例。"]},{"tag":"title","text":"第一章 总 则"},{"tag":"p","text":["第一条 为了促进轨道交通发展，保证轨道交通建设和运营安全，维护轨道交通运营秩序，根据有关法律、法规，结合本市实际，制定本条例。","第二条 本市行政区域内轨道交通的规划、建设、运营及其相关管理活动，适用本条例。","第三条 轨道交通应当遵循政府主导、统筹规划、优先发展、多元投资、安全便捷、规范运营的原则。","第四条 市人民政府应当加强对轨道交通工作的领导，统筹协调轨道交通规划、建设、运营及其相关管理活动涉及的重大事项。","市轨道交通建设主管部门负责轨道交通建设的管理，市交通运输主管部门负责轨道交通运营的监督管理。","各有关部门应当按照各自职责，做好轨道交通管理的相关工作。","第五条 轨道交通沿线各县(市)、区人民政府应当按照市人民政府规定，在资金、土地、建设、安全管理等方面配合做好轨道交通建设、运营的相关工作。","第六条 轨道交通建设单位、运营单位由市人民政府依法确定。","轨道交通建设单位、运营单位应当履行市政公用事业的社会责任，负责轨道交通建设、运营范围内的日常工作。","轨道交通运营单位依照本条例的授权实施相关行政处罚。轨道交通运营单位应当设立专门机构负责行政执法，并依照《吉林省行政执法责任制规定》配备执法人员。","第七条 轨道交通及其配套工程的建设和运营按照国家和省、市有关规定享受政策支持和资金补贴。具体补贴办法由市人民政府制定。","第八条 电力、通信、供水、排水、供热、供气等相关单位，应当执行国家有关优惠政策，保证轨道交通建设和运营需要。"]},{"tag":"title","text":"第二章 规划与用地"},{"tag":"p","text":["第九条 轨道交通规划包括线网规划、线路规划、建设规划。","轨道交通规划应当纳入城市总体规划和土地利用总体规划，与城市道路、铁路、公路、航空等其他公共交通专项规划相衔接。","轨道交通规划应当符合城市经济社会发展需要，与城市建设、人口规模、交通需求、环境保护等相适应。","第十条 轨道交通线网规划由市城乡规划主管部门会同相关部门组织编制，报市人民政府批准。","轨道交通线路规划、建设规划由相关部门组织编制，并按照规定报批、实施。","轨道交通规划不得擅自变更，确需变更的，应当按照原批准程序报批。","第十一条 轨道交通设施用地由市人民政府依法划拨。","轨道交通设施用地与其他用地不能分割的，在出让、划拨其他用地前，市城乡规划主管部门应当将轨道交通出入口、通风亭等附属设施以及地下结构要求落实到规划条件中，并作为国有土地使用权出让等有偿使用合同或者国有土地使用权划拨批准文件的组成部分。","第十二条 轨道交通设施建设用地及相邻土地使用权实行分层登记制度，分别设立地上、地表、地下建设用地使用权。","地下建设用地使用权根据不动产登记簿确定。未经有关部门批准，建设用地使用权人不得扩大地下空间使用范围。","第十三条 市城乡规划、国土资源主管部门应当按照轨道交通规划做好轨道交通设施用地的控制管理，并优先安排相关用地。","轨道交通规划用地，未经法定程序，不得改变其用途。","第十四条 经市人民政府批准，在轨道交通用地范围及空间内，轨道交通建设单位、运营单位依照相关规定可以从事与轨道交通有关的房地产、广告、物业管理等综合开发活动。","综合开发应当优先建设轨道交通运营配套设施，统筹安排公共交通枢纽、交通换乘设施、公共步行空间等公共配套设施。","综合开发所获得的收益，应当纳入市国有资本经营预算管理，用于轨道交通发展，并接受市财政审计部门监督。"]},{"tag":"title","text":"第三章 建 设"},{"tag":"p","text":["第十五条 轨道交通建设单位负责组织实施轨道交通工程建设，担工程质量、安全生产和文明施工的相应责任。","负责轨道交通勘察、设计、施工、监理、施工图审查、监测、质量检测等工作的单位应当依法承担质量、安全等相应责任。","第十六条 轨道交通建设应当遵守国家基本建设项目管理规定，执行基本建设程序，符合国家和省、市技术规范和标准，确保工程质量和安全生产。","第十七条 轨道交通建设单位应当保证轨道交通安全设施设备及消防设施、无障碍设施等与轨道交通主体工程同步设计、同步施工、同步验收、同步投入使用。","第十八条 在轨道交通建设过程中，轨道交通工程施工单位应当在轨道交通沿线设立工程监测控制点进行监测，相关单位和个人应当予以配合。","任何单位和个人不得毁损或者擅自移动轨道交通沿线工程监测设施。","第十九条 轨道交通建设需要临时占用地下、地表、地上空间的，有关单位和个人应当提供必要的便利。轨道交通建设对有关单位和个人造成损失的，轨道交通建设单位应当依法承担赔偿责任。","轨道交通建设需要使用供电、供水、排水、供热、供气、通信管线和人防工程及其他建(构)筑物等工程档案资料的，相关主管部门、产权单位应当提供。","第二十条 轨道交通建设需要迁改相应设施的，设施产权单位应当按照轨道交通工程建设要求配合迁改。迁改费用经市财政部门审核后，由轨道交通建设单位承担。","迁改中因设施产权单位要求提高现行标准或者增加相关设施容量、数量的，所需的相关费用由设施产权单位承担。","第二十一条 轨道交通建设影响道路通行的，轨道交通建设单位应当向公安机关交通管理部门报告，公安机关交通管理部门应当组织制定交通疏解方案。","第二十二条 轨道交通建设工程竣工后，应当按照国家有关规定组织试运行、试运营。","竣工验收合格后，轨道交通建设工程方可投入正式运营。"]},{"tag":"title","text":"第四章 运 营"},{"tag":"p","text":["第二十三条 市交通运输主管部门应当制定并公布轨道交通运营服务规范和轨道交通乘客守则，合理规划轨道交通沿线公交线路资源，监督和管理轨道交通运营活动。","第二十四条 轨道交通运营单位应当按照轨道交通运营服务规范的要求，安全、正点运送乘客。","轨道交通运营单位应当在车站醒目位置公布首末班车行车时刻、列车运行状况提示和换乘指示。列车因故延误或者调整首末班车行车时间的，应当及时公告。","第二十五条 轨道交通运营单位应当履行下列安全运营职责:","(一)制定安全运营管理制度和操作规程；","(二)制定运营安全应急处置方案；","(三)设立安全运营管理机构，配备专职安全运营管理人员；","(四)保障安全运营所需资金的投入；","(五)对轨道交通设施定期进行维护、保养和检查，保证设施正常运转；","(六)开展安全运营的日常检查和安全性评价，及时消除安全隐患；","(七)及时处置、如实报告安全运营事故；","(八)法律、法规规定的其他安全运营职责。","第二十六条 轨道交通运营单位应当根据国家有关标准和要求，统一设置安全、消防、疏散等各类导向标识。","轨道交通运营单位在设置导向标识时，有关单位和个人应当予以配合。","第二十七条 轨道交通运营单位应当按照国家和省、市有关轨道交通设施的安全标准和技术规范，设置安全器材和设备，定期检查、维护，按期更新，并保持完好。","轨道交通运营单位应当定期对轨道交通进行安全性评价，制定安全运营对策。","第二十八条 未经市交通运输主管部门批准，轨道交通运营单位不得擅自暂停线路运行。","轨道交通运行过程中发生故障、突发事件危及安全运行的，轨道交通运营单位可以暂停线路运行，向市交通运输主管部门报告，并向社会公布。","第二十九条 轨道交通运营单位应当执行价格主管部门依法确定的票价，不得擅自上调票价、变相涨价。","第三十条 乘客应当使用有效车票乘车；乘客超出票价里程乘车的，应当补交票款。","乘客不得无票或者使用无效车票乘车；不得持伪造、变造的优惠乘车证件或者冒用他人优惠乘车证件购票乘车。","任何单位和个人不得倒卖轨道交通车票。","第三十一条 禁止携带易燃、易爆、有毒、放射性及危害他人安全和健康的危险物品进站、乘车。","轨道交通运营单位可以对乘客携带的物品进行安全检查，对携带危险品的乘客，应当责令出站；拒不出站的，移送公安机关依法处理。","第三十二条 禁止下列损害轨道交通设施和影响运营安全的行为:","(一)擅自操作有警示标识的按钮、开关装置，非紧急情况下动用应急或者安全装置；","(二)损坏列车、隧道、轨道、路基、桥梁、车站等设施设备；","(三)损坏和干扰机电设备、电缆、通信信号系统、供电系统、防护监视系统；","(四)毁损、遮盖或者移动安全、消防警示标识和疏散导向、站牌等标识以及防护监视设备；","(五)非法拦截列车或者在轨道上丢弃物品、放置障碍物；","(六)擅自进入轨道、隧道或者其他有禁止进入标识的区域；","(七)攀爬或者翻越围墙、栏杆、闸机、机车等；","(八)阻碍安全门、屏蔽门、列车门关闭，强行上下车；","(九)在通风亭、冷却塔外侧十米内堆放物品，或者在通风口、车站出入口五十米范围内存放易燃、易爆、有毒、放射性及危害他人安全和健康的危险物品；","(十)在轨道交通地面线路和高架线路弯道两侧修建妨碍行车瞭望的建(构)筑物，或者种植妨碍行车瞭望的树木；","(十一)其他损害轨道交通设施和影响运营安全的行为。","第三十三条 在车站和列车内，禁止下列行为:","(一)未经轨道交通运营单位同意，派发印刷品或者从事销售活动；","(二)随意涂写、刻画、张贴或者悬挂物品；","(三)堆放杂物或者停放车辆；","(四)乞讨、卖艺，躺卧、踩踏车站及列车内的座椅；","(五)在车站或者列车内吸烟、随地吐痰、便溺、吐口香糖，乱扔果皮(核)、纸屑等废弃物；","(六)携带重量、体积超过乘客守则规定的物品进站、乘车；","(七)携带易污损、有严重异味、无包装易碎的物品进站、乘车；","(八)携带宠物(盲人携带导盲犬除外)、活禽以及其他可能妨碍轨道交通运营的动物进站、乘车；","(九)使用滑轮鞋、滑板等进站、乘车。","第三十四条 在不封闭平交道口处，实行轨道交通信号优先。车辆和行人应当按照轨道交通信号指示通行，服从平交道口管理人员指挥；在无信号情况下，非轨道交通车辆和行人应当避让轨道交通列车。","第三十五条 在轨道交通车站或者车厢内拍摄影视剧、广告、宣传片等，应当征得轨道交通运营单位同意，并遵守相关法律、法规的规定。","第三十六条 市交通运输主管部门和轨道交通运营单位应当接受乘客对违反运营规定和服务规则行为的投诉，自受理投诉之日起十个工作日内做出答复。"]},{"tag":"title","text":"第五章 安全保护区"},{"tag":"p","text":["第三十七条 轨道交通应当在下列范围内设置安全保护区:","(一)地下车站与隧道结构外边线外侧五十米内；","(二)地面车站和高架车站以及线路轨道结构外边线外侧三十米内；","(三)出入口、通风亭、冷却塔、变电站等建(构)筑物外边线和车辆基地用地范围外侧十米内；","(四)轨道交通过河隧道结构外边线外侧一百米内。","因地质条件或者其他特殊情况，轨道交通建设单位、运营单位需要调整安全保护区范围的，应当经市城乡规划主管部门审定。","第三十八条 市城乡规划主管部门在审批安全保护区内建设项目时，应当充分考虑轨道交通设施安全保护的需要，并征求市轨道交通建设、交通运输主管部门的意见。","第三十九条 在轨道交通安全保护区内进行下列作业的，作业单位应当制定安全防护方案，在征得运营单位同意后，依法办理有关审批手续:","(一)新建、扩建、改建或者拆除建(构)筑物的；","(二)从事打桩、挖掘、地下掘进、爆破、架设、降水、灌浆、喷锚、钻探、地基加固等施工作业的；","(三)修建水塘、开挖河道水渠、疏浚作业、采石、挖砂、取土、打井的；","(四)敷设管线或者设置跨线、吊装等架空作业，埋设电缆、管道设施，穿凿通过轨道交通路基的地下坑道的；","(五)其他大面积增加或者减少载荷及危害轨道交通设施的活动。","上述作业穿过轨道交通线路下方时，安全防护方案应当经审查论证。","第四十条 作业单位从事本条例第三十九条所列活动时，应当采取相应的安全保护措施，保证轨道交通建设、运营安全。","作业过程中出现危及运营安全情形时，作业单位应当立即停止作业，采取补救措施，并报告审批作业的主管部门和轨道交通建设单位、运营单位。","作业跨越、穿越轨道交通设施的，作业单位应当会同运营单位评估作业对轨道交通运营的影响，经评估影响运营安全的，作业单位应当立即采取措施，消除影响。","第四十一条 轨道交通建设单位、运营单位应当对保护区进行日常管理，对保护区内的作业情况进行安全监督，发现危及轨道交通安全的情形时，应当及时制止并报告相关主管部门处理。"]},{"tag":"title","text":"第六章 应急与处置"},{"tag":"p","text":["第四十二条 市轨道交通建设、交通运输主管部门应当会同有关部门制定本市轨道交通建设、运营突发事件应急预案，报市人民政府批准后实施。","轨道交通建设单位、运营单位应当根据应急预案制定轨道交通建设、运营突发事件应急处置方案，分别报市建设、交通运输、安全生产监督管理等部门备案。","第四十三条 轨道交通建设单位、运营单位应当配套建设应急救援场所，配备相应的设施、设备，储备相应物资，建立与全市应急保障体系联动的机制。","轨道交通建设单位、运营单位应当配备专门的应急抢险车辆，统一设置应急抢险标识，经相关主管部门同意，并报公安交通管理部门办理应急抢险车辆手续。","第四十四条 轨道交通发生突发事件，轨道交通建设单位或者运营单位应当迅速采取有效措施，进行先期处置、抢救，疏散人群，防止事故扩大，避免和减少人员伤亡、财产损失，并及时向市人民政府应急管理部门和相关主管部门报告。","相关主管部门应当根据突发事件的可控性、严重程度和影响范围及时向上级报告或者按照规定启动相应级别的轨道交通应急预案，及时处置，并应当依照规定，建立突发事件信息发布制度，及时将突发事件处置、救援等信息向公众发布。","第四十五条 轨道交通发生突发事件时，市有关部门、突发事件所在地县(市)、区人民政府以及供电、供水、供气、供热、通信等单位，应当按照轨道交通突发事件应急预案，进行应急保障和抢险救援，尽快恢复轨道交通建设、运营。","第四十六条 轨道交通运营发生一般性交通事故时，应当按照先恢复运行，后处理事故的原则处理。","第四十七条 因节假日、大型群众活动等原因引起客流量上升，轨道交通运营单位应当及时增加运力，疏导乘客。"]},{"tag":"title","text":"第七章 法律责任"},{"tag":"p","text":["第四十八条 违反本条例第十四条规定，轨道交通建设单位、运营单位未经市人民政府批准擅自在轨道交通用地范围和空间内进行综合开发活动，或者综合开发未优先建设轨道交通运营配套设施，统筹安排公共交通枢纽、交通换乘设施、公共步行空间等公共配套设施的，由市轨道交通建设、交通运输主管部门、市国有资产监督管理机构依照职权予以警告，责令限期改正，并依法追究主管人员和其他直接责任人员的责任。","第四十九条 违反本条例规定，轨道交通运营单位有下列情形之一的，由市交通运输主管部门责令改正，并可处五千元以下罚款:","(一)违反本条例第二十四条第二款规定，未按照规定公布有关事项的；","(二)违反本条例第二十六条第一款规定，未统一设置安全、消防、疏散等各类导向标识的。","第五十条 违反本条例规定，轨道交通运营单位有下列情形之一的，由市交通运输主管部门责令改正，并可处一万元以下罚款:","(一)违反本条例第二十七条规定，未按照国家和省、市有关轨道交通设施的安全标准和技术规范设置安全器材和设备，或者未保持完好的；","(二)违反本条例第四十二条第二款规定，未按照规定制定运营突发事件应急处置方案的。","第五十一条 违反本条例第二十八条规定，轨道交通运营单位擅自暂停线路运行的，由市交通运输主管部门责令改正，处三万元以下罚款。轨道交通运行过程中发生故障、突发事件危及安全运行，未及时组织乘客疏散和换乘的，由市交通运输主管部门给予警告，并处五千元以下罚款。构成犯罪的，依法追究刑事责任。","第五十二条 违反本条例第三十条第二款规定，乘客无票或者使用无效车票乘车，持伪造、变造的优惠乘车证件或者冒用他人优惠乘车证件购票乘车的，由轨道交通运营单位按照出闸站线网单程最高票价补收票款，并可加收五倍以下的票款。","第五十三条 违反本条例第三十条第三款、第三十一条第一款、第三十二条规定，倒卖轨道交通车票、携带危险物品进站乘车或者有损害轨道交通设施、影响运营安全行为的，由轨道交通运营单位进行劝阻和制止，可以责令行为人离开轨道交通设施或者拒绝为其提供客运服务，造成损失的，依法承担赔偿责任。违反《中华人民共和国治安管理处罚法》的，由公安机关给予处罚。构成犯罪的，依法追究刑事责任。","第五十四条 违反本条例第三十三条规定，在车站和列车内，有影响轨道交通行为的，由轨道交通运营单位责令改正；拒不改正的，处二十元以上五十元以下罚款；情节严重的，处五十元以上二百元以下罚款。","第五十五条 违反本条例第三十九条第一款规定，作业单位未制定安全防护方案或者未征得轨道交通运营单位同意的，由市交通运输主管部门给予警告，责令限期改正，并可处一万元以上三万元以下罚款。","第五十六条 有关主管部门、轨道交通建设单位、运营单位工作人员不履行职责，玩忽职守、滥用职权、徇私舞弊的，由其所在单位或者相关部门依法给予处分；构成犯罪的，依法追究刑事责任。"]},{"tag":"title","text":"第八章 附 则"},{"tag":"p","text":["第五十七条 本条例自 2015 年 7 月 1 日起施行。"]}],"time":"2023 年 9 月 23 日 10:52:59"}