{"title":"机构沿革","desc":"来源: 教育学部官网","shareable":true,"id":"school/education/history","cite":["https://edu.nenu.edu.cn/xbgk/lsyg1/jgyg.htm"],"content":[{"tag":"p","text":["六十余年来，东北师范大学教育学部先有陈元晖、杨清、朱铭麓、何寿昌、曹延亭、王国新等先贤开山劈岭、奠定厚基，后有王逢贤、吴杰、郭占基、李桂林、梁忠义等先生承前启后、炳耀学界，在几代人的开拓进取和辛勤耕耘下，积极担当中国教育发展大任，构筑了教育、心理学科在全国的领先地位，为新中国培养了大批的基础教育和教师教育工作者，也为新中国教育和心理学科的建设与发展作出了重要贡献。"]},{"tag":"title","text":"1951 至 1994 东北师范大学教育系发展阶段"},{"tag":"p","text":["东北师范大学教育学部前身为教育系，始创于 1951 年。成立初期的教育系是课程、科研、师资等方面奠基和初步发展的时期。在此期间，教育系设立了教育学、心理学和教育史教研室；以马克思主义的立场、观点和方法改造了教育学、心理学的教学内容和教学方法，并在教育材料的编写中实现了对于苏联成果的借鉴和运用；通过送出去和请进来的方式完成了师资队伍的扩充和提高。1953 年获准开办教育研究生班，同年招收教育学、心理学、教育史三个方向的研究生，是新中国高等院校较早开展研究生教育的教育系。","1965 年，由于学校上级主管部门提出撤销师大教育系的要求，教育系整体并入政治教育系。此后的十年，教育系的发展处于低谷之中，并且由于十年动乱的影响，教育专业陷入瘫痪。","文革动荡过后，全国各项事业的发展重新回到了正常的轨道中来，教育系也在 1978 年获得了第二次生命，并在此后的十五年间进入快速发展时期。1980 年，心理学专业从教育学专业中分离出来，开始了教育学专业与心理学专业分离发展的历程。研究生教育也在此期间获得了突破性进展。1981 年，教育系获得教育学原理和普通心理学硕士学位授权点，是国务院学位委员会第一批批准建立的硕士学位授权点。此后，教育系又相继增设教学论、中国教育史、比较教育学、教育心理学、发展心理学等硕士学位授权点。到 1986 年，经国务院学位委员会的批准，教育系获批教育学原理二级学科博士学位授予权，这是教育系建系以来的第一个博士点，也是全国高校较早获批博士点的教育系之一。","这一时期在国家和学校创设的良好学术氛围中，教育系的科学研究也取得了显著成绩。1979 年教育系成立了教育科学研究所，1986 年该研究所调整分设为普通教育研究所、高等教育研究所和比较教育研究所，其中比较教育研究所又在 1990 年易名为国际与比较教育研究所。"]},{"tag":"title","text":"1994 至 2012 东北师范大学教育科学学院发展阶段"},{"tag":"p","text":["1994 年，根据学校内部管理体制改革的要求，教育系率先进行了学院改制。1994 年 3 月 20 日，东北师范大学教育科学学院正式成立。学院的成立不仅是教育系发展史上的一件大事，也成为教育系发展的一个重要转折点。此后，学院就进入了深化改革和快速发展的时期。在这一时期，学院根据学校发展的目标和定位，提出了“建设国内一流和国际上有一定影响的教师教育和教育科学研究基地”的目标，也使得学院的未来发展具有了明确的方向。2000 年初，学院按照学校内部管理体制改革的要求，成立学院教授委员会，并实行“教授委员会集体决策基础上的院长负责制”。这一制度的实施也使得教科院的管理进入了一个教授治学、民主管理的新阶段。","学科建设在这一阶段更是取得了突破性进展，也标志着学院整体实力呈现阶梯式上升。1995 年，经国家教委批准，成立全国唯一专门从事基础教育实验研究的实验室——国家基础教育实验中心。2000 年成功获批“比较教育学”博士学位点。2001 年，农村教育研究所成为全国百所人文社会科学重点研究基地之一。2002 年教育学原理获批成为国家重点学科。2003 年“课程与教学论”“发展与教育心理学”博士点和“教育学”博士后科研流动站获批。2006 年，“教育学”一级学科博士点和“教育经济与管理”二级学科博士学位点获批。2009 年，教育博士专业学位授权点获批。2011 年，“心理学”一级学科博士点获批。至此，学院建成了 2 个一级学科博士点，11 个二级学科博士点，15 个硕士点，1 个国家重点学科，1 个国家重点研究基地，1 个博士后科研流动站，4 个省级重点学科(二级学科)和 2 个吉林省优势特色学科(一级学科)的学科格局。","在重点学科和博、硕士点建设的基础上，学院建立了教育学系、教育管理系、心理学系、学前教育系、课程与教学系，以及国家基础教育实验中心、农村教育研究所、国际与比较教育研究所、高等教育研究所、特殊教育研究所、儿童发展研究中心、教师教育研究所、全国现代教育技术培训中心、教育部东北师范大学基础课程研究中心等教学科研机构。教学科研领域横跨教育学、心理学和公共管理 3 个一级学科，学科实力显著增强，学术地位明显提高，成为我国教育学科研究与人才培养的重要基地。"]},{"tag":"title","text":"2012 至 ~ 东北师范大学教育学部发展阶段"},{"tag":"p","text":["2012 年 5 月，为落实高等学校创新能力提升计划(“2011 计划”)，进一步凸显学校教师教育特色，整合教育学科力量，促进教师教育职前职后一体化，切实提高人才培养质量，加强教育学科研究和学科建设，学校决定成立教育学部。","教育学部为实体办学和管理机构，下设教育学院、教育管理学院、心理学院、初等教育学院、学前教育学院，学院之下不再设系，职能主要为本科和研究生教学组织工作。国际与比较教育研究所、农村教育研究所、教育部东北师范大学基础教育课程研究中心、高等教育研究所、儿童发展研究中心、认知与脑科学实验室并入教育学部，由教育学部统一领导。国家基础教育实验中心、教师教育研究院、教师发展学院(以远程与继续教育学院培训部为基础组建)、教育部幼儿园园长培训中心、教育部东北教育管理干部培训中心、教育部东北高师师资培训中心、教育部全国高校教师网络培训长春分中心、全国中小学教师继续教育东北师范大学研究中心、《中小学教师培训》杂志社也并入教育学部，由教育学部统一领导和协调。","自学部成立以后，学科建设、人才培养、科学研究、国际化和社会服务等工作的推进全面提速，并取得丰富的工作成果。在学科建设方面，学部一批教师发展成长为国家级高水平人才或获批入选重要学术决策组织，教育学博士后科研流动站被国家评为优秀等级，心理学博士后科研流动站获批设立，教育学原理、农村教育分别入选吉林省高校优秀创新团队；在人才培养方面，小学教育本科专业入选教育部“卓越教师培养计划”试点专业，顺利通过教育部本科教学工作审核评估和研究生专业学位点评估；在科学研究方面，组织承办了系列有重要影响的国际国内学术会议，教师先后获批 1 项国家科技支撑计划课题和 3 项教育部哲学社会科学研究重大课题攻关项目，先后受教育部委托主持研制完成《中学教师专业标准》《师范类专业认证标准》《幼儿园园长专业标准》等一系列国家教育标准以及一批国家重要教育政策文件，一批高水平论文产生重要学术反响；在国际化方面，在之前同类学科第一个招收培养全英文授课国际硕士研究生后，又开始招收培养全英文授课国际博士研究生；在社会服务方面，2011 年筹建的教育部幼儿园园长培训中心于 2016 年正式揭牌并成为全国唯一的学前教育干部培训基地，教师发展学院作为全校教师培训归口管理机构在业内有力打造了“东师培训”品牌，在长春、鞍山、青岛、成都等地开展的“UGS”/“UAS”项目取得丰硕的合作成果。","2017 年 5 月，为进一步加快心理学科的建设步伐，心理学院从教育学部划出，成为东北师范大学独立建制学院。","目前，教育学部正不断深化改革，以立德树人为根本任务，进一步瞄准国际学术前沿和国家发展战略需求，以扎实的学科建设全面统筹推进人才培养、学术研究与社会服务的一体化、特色化和内涵化发展，为我国教育学科的繁荣以及教育改革与发展事业的科学发展作出更大贡献!"]}],"time":"2023 年 6 月 24 日 17:26:42"}