{"title":"模拟联合国协会纳新","shareable":true,"id":"guide/association/study/mun-in","author":"Mr.Hope","cite":[],"content":[{"tag":"account","name":"模拟联合国协会","detail":"东北师范大学模拟联合国协会","desc":"东北师范大学模拟联合国协会，简称东师模联(NENUMUN)，协会秉承“全球视野，青年使命”的活动理念，已开展多次模联活动。本公众平台，将会给大家推动协会内部活动信息和各高校模联大会参会信息。","logo":"$img/association/mun/logo.png","wxid":"gh_6a5ebeb38e0a","account":"mun"},{"tag":"ol","header":"加入模联，你可以收获","text":["作为“外交官”在仿真的国际会议中切身体验大量现实中的全球性议题，充盈自身知识储备；","有机会在全国乃至全球的高平台上与其他代表们切磋学术水平，提升高度；","参与东师模联校内会、校际会等高质量模联会议的主席团工作","通过模联活动获得国家级、校级实践证明、获奖证书，丰富自身履历"]},{"tag":"carousel","images":["$img/association/mun/activity1.jpg","$img/association/mun/activity2.jpg","$img/association/mun/activity3.jpg","$img/association/mun/activity4.jpg","$img/association/mun/activity5.jpg","$img/association/mun/activity6.jpg"]},{"tag":"action","header":"纳新问卷","content":"https://www.wjx.top/vm/Q0hjDxN.aspx"},{"tag":"img","src":"$img/association/mun/qq-group.png","desc":"纳新群"},{"tag":"p","text":["我们在做着努力，为了一个充满梦想、旅行、飞鸟与鲜花的世界。","尽管异常艰辛，但有人在做，有国家在做，联合国在做，世界在做。","人类文明的进步、世界和平的维续，需要我们，需要青年，需要这个世界上最蓬勃的力量！","你可能会说，我还需要成长，所以没关系，模拟联合国为你提供了这个平台。","来到这里，将自己代入人类文明的伟大进程之中；","来到这里，拥抱土地，拥抱海洋，拥抱天空。","东北师范大学模拟联合国协会，在此诚挚邀请你的加入！"]},{"tag":"title","text":"常见问题"},{"tag":"text","type":"tip","header":"以前没有接触过模拟联合国，不知道怎么参会怎么办？","text":["东师模联欢迎一切喜欢模联活动、关心国际事务的同学加入。对于新人，我们有全套健全的新人培养规划，帮助初次接触模联的同学快速学会模联基本规则，提升相关能力和知识水平。为此，我们准备了针对模联新人的学术培训和学术沙龙 (讲座) ，内容包括国际政治基本理论与常识、模联入门知识、全球问题概览、当代中国外交等。模联的学术培训将在每年十月中旬开始。"]},{"tag":"text","type":"tip","header":"加入模联对我未来的职业发展有什么帮助呢？","text":["模拟联合国各种活动对个人能力和素养的提升符合当前众多职业发展的需要。对于未来人才，国内外高校普遍认为，国际视野、强沟通协商能力、综合的素质能力是核心关键词，而这也是模联培养的核心能力。以“教师”这一职业为例，在模联期间积累的“语言表达能力”、“书面文件撰写能力”、“思辩能力”、“交际能力”会成为未来日常工作的重要支撑。"]},{"tag":"text","type":"tip","header":"我加入了非学术部的其他三个部门，我是否还能参加东师模联组织的和外校以及其他组织举办的模拟联合国大会？","text":["这是是可以的，新人加入模联的任何一个部门都会得到充分的外派实践的机会，我们也鼓励各个部门的成员参与模联的活动，而不仅仅是学术部参与模联的活动。由于部门的划分不同，模联的成员会有自己的工作倾向性，在外派期间也有着自己的关注重点。学术部可能在外派参会中更关注会议的学术设计与文件写作，而会务部则会关注外校在会议举办中一些会议筹办经验、流程安排，公关宣传、人事财务部也是如此。部门的划分只是为了工作的效率和便捷，不会阻碍大家寻求突破、谋求发展的道路。"]}],"time":"2023 年 9 月 6 日 18:11:27"}