{"title":"服兵役学生资助常见问题","icon":"faq","shareable":true,"id":"intro/subsidize/military/faq","author":"Mr.Hope","cite":["https://mp.weixin.qq.com/s/27IA7UOyJhH8rIIsqM7uDA"],"content":[{"tag":"p","type":"info","header":"哪些服兵役高校学生可以享受资助？可以享受什么样的资助？","text":["服兵役高校全日制普通专科(含高职)、本科、研究生、第二学士学位的毕业生、在校生和入学新生，以及成人高校招收的全日制普通专科(含高职)、本科的毕业生、在校生和入学新生，可以享受国家资助。","对应征入伍服义务兵役、招收为士官的高校学生，在入伍时对其在校期间缴纳的学费实行一次性补偿或用于学费的国家助学贷款实行代偿；对应征入伍服义务兵役前正在高等学校就读的学生(含按国家招生规定录取的高校新生)，服役期间按国家有关规定保留学籍或入学资格、退役后自愿复学或入学的，实行学费减免；对退役后，自主就业，通过全国统一高考或高职分类招考方式考入高等学校并到校报到的入学新生，实行学费减免。","学费补偿或国家助学贷款代偿金额，按学生实际缴纳的学费或用于学费的国家助学贷款(包括本金及其全部偿还之前产生的利息，下同)两者金额较高者执行；复学或新生入学后学费减免金额，按高等学校实际收取学费金额执行。学费补偿、国家助学贷款代偿以及学费减免的标准，本专科生每生每年最高不超过 12000 元，研究生每生每年最高不超过 16000 元。超出标准部分不予补偿、代偿或减免。"]},{"tag":"p","type":"info","header":"我想申请国家资助，但是不知道在哪里可以拿到申请表？","text":["高校学生有服兵役意向的，可在“全国征兵网”进行报名，按要求在线填写、打印《应征入伍服兵役高等学校学生国家教育资助申请表Ⅰ》 (一式两份) ，并提交高校学生资助管理部门。退役后复学 (入学) 或考入高校的，按要求在线填写、打印《应征入伍服兵役高等学校学生国家教育资助申请表Ⅱ》，并提交高校学生资助管理部门。"]},{"tag":"action","header":"全国征兵网","content":"https://www.gfbzb.gov.cn"},{"tag":"p","type":"info","header":"学校给我免除了在校期间学费，我还能享受国家资助政策吗？","text":["在校期间已通过其他方式免除全部学费的学生，定向生(定向培养士官除外)、委培生和国防生，其他不属于服义务兵役或招收士官到部队入伍的学生，不享受服兵役资助。"]},{"tag":"p","type":"info","header":"这个例子可以获得多少资助?","text":["例子:\n我是一名应征入伍服义务兵役的本科毕业生，符合国家资助条件。大学四年期间我申请了两年的国家助学贷款，每年 6000 元，共计 12000 元。大学四年的学费每年 5000 元，共计 20000 元。请问，我最好申请学费补偿还是国家助学贷款代偿？可以享受多少钱的资助？","建议:\n选择学费补偿。\n国家助学贷款代偿及学费减免标准，本专科生每人每年最高不超过 12000 元。学费补偿或国家助学贷款代偿金额，按学生实际缴纳的学费或用于学费的国家助学贷款两者金额较高者执行。您可自己选择是申请学费补偿还是申请贷款代偿，但只能选择一个。根据例子，如果申请学费补偿，可以获得 20000 元资助，但学校要根据“获学费补偿学生在校期间获得国家助学贷款的，补偿资金应当首先用于偿还国家助学贷款”的规定，先将资金用于偿还 12000 元国家助学贷款，剩余的 8000 元退还。如果申请国家助学贷款代偿，由于学费 5000 元，国家助学贷款仅代偿用于学费的部分，因此您可以获得 10000 元资助，用于偿还国家助学贷款。"]},{"tag":"p","type":"info","header":"在办理贷款代偿资助时，利息如何计算？","text":["国家助学贷款代偿金额，按学生用于学费的国家助学贷款本息之和进行计算 (利息起止时间为从个人计息开始到用于学费的贷款全部偿还之前) 。"]},{"tag":"p","type":"info","header":"未能及时申请国家资助可以补申请吗？还能不能得到资助？","text":["可以补申请。须补办相关手续，将有关材料按要求提交到就读高校学生资助管理部门，进行补申请。"]},{"tag":"p","type":"info","header":"专升本、本硕连读的毕业生如何享受资助？","text":["专升本、本硕连读的毕业生，补偿学费或代偿国家助学贷款的年限，分别按照完成本科、硕士学习任务规定的学习时间计算。"]},{"tag":"p","type":"info","header":"本科应届毕业生应征入伍的，退役后又通过考试考上了研究生，可以享受资助吗？","text":["如您已经享受过本科阶段的服兵役资助，按照“入伍资助期限为全日制普通高等学历教育一个学制期”的规定，研究生阶段不能再次享受资助。"]},{"tag":"p","type":"info","header":"高校在校生退役复学后，是要先向学校交学费，然后再申请学费资助，还是可以直接申请学费资助，而不必学生本人先交学费？","text":["退役后自愿回校复学或入学的学生和退役后考入高校的入学新生，到高校报到后向高校一次性提出学费减免申请，填报《应征入伍服兵役高等学校学生国家教育资助申请表Ⅱ》并提交退役证书复印件。高校学生资助管理部门在收到申请材料后，及时对学生申请资格进行审核。符合条件的，及时办理学费减免手续。"]},{"tag":"p","type":"info","header":"因个人原因被部队退回的学生，已获补偿、代偿的经费要被收回吗？","text":["因故意隐瞒病史或弄虚作假、违法犯罪等行为造成退兵的学生，以及因拒服兵役被部队除名的学生，高校取消其受助资格。各省(区、市)人民政府征兵办公室在接收退兵后及时将被退回学生的姓名、就读高校、退兵原因等情况逐级上报至国防部征兵办公室，并按照学生原就读高校的隶属关系，通报同级教育部门。","被部队退回或除名并被取消资助资格的学生，如学生返回其原户籍所在地，已补偿的学费或代偿的国家助学贷款资金由学生户籍所在地县级教育部门会同同级人民政府征兵办公室收回。"]}],"time":"2023 年 9 月 23 日 11:16:45"}