{"title":"应征入伍资助办法","icon":"rule","shareable":true,"id":"intro/subsidize/military/rule","author":"Mr.Hope","cite":["http://www.csa.cee.edu.cn/index.php/shows/6/1845.html"],"content":[{"tag":"title","text":"高等学校学生应征入伍服义务兵役国家资助办法"},{"tag":"p","header":"第一章 总则","text":["第一条 为推进国防和军队现代化建设，鼓励高等学校学生积极应征入伍服义务兵役，提高兵员征集质量，对应征入伍服义务兵役及退役后自愿回校复学的高等学校学生，国家给予资助。现根据有关规定，制定本办法。","第二条 高等学校学生应征入伍服义务兵役国家资助，是指国家对应征入伍服义务兵役的高校学生，在入伍时对其在校期间缴纳的学费实行一次性补偿或获得的国家助学贷款 (国家助学贷款包括校园地国家助学贷款和生源地信用助学贷款，下同) 实行代偿；应征入伍服义务兵役前正在高等学校就读的学生 (含按国家招生规定录取的高等学校新生) ，服役期间按国家有关规定保留学籍或入学资格、退役后自愿复学或入学的，国家实行学费减免。","第三条 本办法所称高等学校是指根据国家有关规定批准设立、实施高等学历教育的全日制公办普通高等学校、民办普通高等学校和独立学院 (以下简称“高校”) 。","第四条 本办法所称高校学生是指高校全日制普通本专科 (含高职) 、研究生、第二学士学位的应 (往) 届毕业生、在校生和入学新生，以及成人高校招收的普通本专科 (高职) 应 (往) 届毕业生、在校生和入学新生 (以下简称“高校学生”) 。","下列高校学生应征入伍服义务兵役不享受国家资助:","(一) 在校期间已免除全部学费的学生；","(二) 定向生、委培生和国防生；","(三) 其他不属于服义务兵役到部队参军的学生。","第五条 高校学生应征入伍服义务兵役国家资助资金，全部由中央财政安排。"]},{"tag":"p","header":"第二章 标准及年限","text":["第六条 学费补偿、国家助学贷款代偿及学费减免标准，本专科生每人每年最高不超过 6000 元，硕士研究生每人每年最高不超过 8000 元，博士研究生每人每年最高不超过 10000 元。","学费补偿或国家助学贷款代偿金额，按学生实际缴纳的学费或获得的国家助学贷款 (国家助学贷款包括本金及其全部偿还之前产生的利息，下同) 两者金额较高者执行，据实补偿或者代偿。退役复学后学费减免金额，按学校实际收取学费金额执行。超出标准部分不予补偿、代偿或减免。","获学费补偿学生在校期间获得国家助学贷款的，补偿资金必须首先用于偿还国家助学贷款。如补偿金额高于国家助学贷款金额，高出部分退还学生。","第七条 获得国家助学贷款的高校在校生应征入伍后，国家助学贷款停止发放。","第八条 学费补偿、国家助学贷款代偿和学费减免的年限，按照国家对本科、专科 (高职) 、研究生和第二学士学位规定的相应修业年限据实计算。以入伍时间为准，入伍前已达到的修业规定年限，即为学费补偿或国家助学贷款代偿的年限；退役复学后应完成的国家规定的修业年限的剩余期限，即为学费减免的年限；复学后攻读更高层次学历不在减免学费范围之内。","专升本、本硕连读、中职高职连读、第二学士学位毕业生补偿学费或代偿国家助学贷款的年限，分别按照完成本科、硕士、高职和第二学士学位阶段学习任务规定的学习时间计算。","专升本、本硕连读学制在校生，在专科或本科学习阶段应征入伍的，以实际学习时间实行学费补偿或国家助学贷款代偿；在本科或硕士学习阶段应征入伍的，以本科已学习时间或硕士已学习时间计算，实行学费补偿或国家助学贷款代偿，其以前专科学习时间或本科学习时间不计入学费补偿或国家助学贷款代偿。中职高职连读学生学费补偿或国家助学贷款代偿的年限，按照高职阶段实际学习时间计算。"]},{"tag":"p","header":"第三章 申请与审批","text":["第九条 高校学生申请应征入伍服义务兵役国家资助应遵循以下程序:","(一) 应征报名的高校学生登录大学生征兵报名系统，按要求在线填写、打印《高校学生应征入伍学费补偿国家助学贷款代偿申请表》 (一式两份，以下简称《申请表》) 并提交学校学生资助管理部门。在校期间获得国家助学贷款的学生，需同时提供《国家助学贷款借款合同》复印件和本人签字的一次性偿还贷款计划书。","(二) 学校相关部门对《申请表》中学生的资助资格、标准、金额 (如有生源地信用助学贷款，学校应联系贷款经办银行或贷款经办地县级学生资助管理机构确认贷款金额) 等相关信息审核无误后，对《申请表》加盖公章，一份留存，一份返还学生。","(三) 学生在征兵报名时将《申请表》交至入伍所在地县级人民政府征兵办公室 (以下简称县级征兵办) 。学生通过征兵体检被批准入伍后，县级征兵办对《申请表》加盖公章并返还学生。","(四) 学生将《申请表》原件和入伍通知书复印件，寄送至原就读高校学生资助管理部门。","第十条 高校学生资助管理部门在收到学生寄送的《申请表》和《入伍通知书》复印件后，对各项内容进行复核，符合条件的，应及时向学生进行学费补偿或国家助学贷款代偿。","对于办理校园地国家助学贷款的学生，由学校按照还款计划，一次性向银行偿还学生校园地国家助学贷款本息，并将银行开具的偿还贷款票据交寄学生本人或其家长。偿还全部贷款后如有剩余资金，汇至学生指定的地址或账户。","对于入学前在户籍所在县 (市、区) 办理了生源地信用助学贷款的学生，由学校根据学生签字的还款计划，一次性向银行偿还学生生源地信用助学贷款本息，或由学校将代偿资金汇入学生贷款经办地县级学生资助管理机构账户，由县级学生资助管理机构向银行偿还；学校或县级学生资助管理机构将银行开具的偿还贷款票据交寄学生本人或其家长，县级学生资助管理机构还应同时将偿还贷款票据复印件寄送学生就读高校。偿还全部贷款后如有剩余资金，汇至学生指定的地址或账户。","第十一条 退役后自愿回校复学的学生，到学校报到后向学校提出学费减免申请，填写并提交《高校学生退役复学学费减免申请表》和退出现役证书复印件。学校学生资助管理部门在收到申请材料后，及时对学生申请资格进行审核认定。符合条件的，及时办理学费减免手续。","第十二条 资助资金不足以偿还国家助学贷款的，学生应与经办银行重新签订还款计划，偿还剩余部分国家助学贷款。","第十三条 应征入伍服义务兵役的往届毕业生，如申请国家助学贷款代偿的，应由学生本人继续按原还款协议自行偿还贷款，学生本人凭贷款合同和已偿还的贷款本息银行凭证向学校申请全部代偿资金。"]},{"tag":"p","header":"第四章 资金拨付和管理","text":["第十四条 中央部门所属高校 (以下简称中央高校) 国家资助资金由中央财政拨付全国学生资助管理中心，地方所属高校 (以下简称地方高校) 国家资助资金由中央财政拨付各省级财政部门。","第十五条 地方高校学生应征入伍服义务兵役国家资助资金采取“当年先行预拨，次年据实结算”的办法。中央财政于每年 5 月底前，对各省份上一年度实际所需资助经费进行清算，并以上一年度实际支出金额为基数提前下达各省份当年资金预算。","第十六条 中央有关部门、各省级财政和教育部门应及时将资金拨付至所属高校。各有关高校应采取有效措施，及时支付资助经费，确保国家资助政策及时落实到位。","第十七条 每年 10 月 31 日前，中央高校应将本年度高校学生应征入伍服义务兵役国家资助的经费使用等情况，报全国学生资助管理中心审核。地方高校应将本年度高校学生应征入伍服义务兵役国家资助的经费使用等情况，报各省 (区、市) 学生资助管理中心；各省 (区、市) 学生资助管理中心审核无误后，于每年 11 月 15 日前，报全国学生资助管理中心备案。","第十八条 各地财政、教育部门和高校要严格执行国家相关财经法规和本办法的规定，对高校学生应征入伍服义务兵役国家资助资金实行分账核算，专款专用，并接受财政、审计、纪检监察、主管机关等部门的检查和监督。对弄虚作假、套取财政资金或截留、挤占、挪用财政资金的行为，将按照有关规定严肃处理。情节严重的，将依法追究有关责任人的法律责任。"]},{"tag":"p","header":"第五章 管理与监督","text":["第十九条 因本人思想原因、故意隐瞒病史或弄虚作假、违法犯罪等行为造成退兵的学生，学校取消其受助资格，并不得申请学费减免。各省 (区、市) 人民政府征兵办公室应在接收退兵后及时将被退回学生的姓名、就读高校、退兵原因等情况逐级上报至国防部征兵办公室，并按照学生原就读高校的隶属关系，通报同级教育行政部门。","被部队退回并被取消资助资格的学生，如学生返回其原户籍所在地，已补偿的学费或代偿的国家助学贷款资金由学生户籍所在地县级教育行政部门会同同级人民政府征兵办公室收回；如学生返回其原就读高校，已补偿的学费或代偿的国家助学贷款由学生原就读高校会同退役安置地县级人民政府征兵办公室收回。各县级教育行政部门和各高校应在收回资金后十日内，逐级汇总上缴全国学生资助管理中心。收回资金按规定作为下一年度学费补偿或国家助学贷款代偿经费。","第二十条 因部队编制员额缩减、国家建设需要、因战因公负伤致残、因病不适宜在部队继续服役、家庭发生重大变故需要退出现役等原因，经组织批准提前退役的学生，仍具备受助资格。其他原因非正常退役学生的资助资格认定，由学校所在地省 (区、市) 人民政府征兵办公室会同同级教育行政部门确定。","第二十一条 各地教育行政部门、人民政府征兵办公室和高校要认真履行职责，按照规定要求，对应征入伍高校学生的入伍资格、资助资格等进行认真审核，不得弄虚作假。对符合要求的高校应征入伍学生，学校应及时办理资助手续。"]},{"tag":"p","header":"第六章 附则","text":["第二十二条 本办法由财政部、教育部、总参谋部负责解释。","第二十三条 本办法自公布之日起实施。2009 年 4 月 20 日财政部、教育部、总参谋部印发的《应征入伍服义务兵役高等学校毕业生学费补偿国家助学贷款代偿暂行办法》 (财教[2009]35 号) 和 2011 年 10 月 19 日财政部、教育部、总参谋部印发的《应征入伍服义务兵役高等学校在校生学费补偿国家助学贷款代偿及退役复学后学费资助暂行办法》 (财教[2011]510 号) 同时废止。"]}],"time":"2023 年 9 月 23 日 11:16:45"}