{"title":"东北冰雪文化","desc":"注: 本篇文章可能包含个人主观观点。","shareable":true,"id":"guide/tip/habit/snow","author":"倾澜、Mr.Hope","cite":[],"content":[{"tag":"title","text":"简介"},{"tag":"p","text":["冰雪文化源远流长，我国东北的冰雪文化独具特色。在东北早期自然崇拜中，对冰雪的崇拜十分突出。满族等北方民族崇尚白色，认为白色是最高贵纯洁的颜色，而这种尚白的价值观也充分反映了东北以冰雪文化为代表的自然文化形态。","冰雪文化作为东北高寒地区的一种特有的水文化现象，对东北人民的生活各方面产生影响，并由此产生有关冰雪的各类活动，下面为您带来一些简单介绍，请跟随倾澜逐步走近冰雪世界。"]},{"tag":"title","text":"冰雪景点"},{"tag":"text","type":"info","header":"相关景点","text":["哈尔滨冰雪大世界较著名，如果有条件的话，可以在大学期间的寒假去游玩一次。东北地区其他城市也有类似的冰雪城，长春的一些公园冬天最冷的时候也会有一些冰雕，以长春冰雪新天地为代表。"]},{"tag":"p","header":"冰雕","text":["雪在冬季温度回暖时会融化一部分(未经特殊处理)，冰的保存时间更久，同时在光的照射下晶莹剔透、会反射各种光线。冰雕主要雕刻一些动物、人物等，现在也有大型的城堡、刻画的动漫人物等，周围会拉上彩灯，节日气氛浓烈。"]},{"tag":"text","type":"tip","header":"倾澜建议","text":["建议您傍晚去看，夜景下的冰雕别有风味，但是要穿厚一些，冰雪大世界温度较周围更低。冰雕一般情况下不允许触摸，有的会拉上警戒线，可以在周围拍照。","请尽量远离高处悬空的冰结构，有一定危险。"]},{"tag":"p","header":"雪雕","text":["东北的雪量丰富，选取颜色洁白的雪堆砌，用工具修整形状，建成大型的雪雕。经过特殊的处理加长保存时间，保持其特有形状。如长春冰雪新天地冬奥巡礼区的大型雪雕建筑天坛，用雪还原天坛，表达风调雨顺、五谷丰登的美好愿望。"]},{"tag":"p","header":"冰滑梯","text":["用冰修葺的长滑梯，可以尽情体验从高处滑下的快感，同时体验冰雪的快乐，独具特色。"]},{"tag":"title","text":"冰雪嬉戏"},{"tag":"p","header":"滑冰","text":["这里给您介绍的与正式比赛的滑冰有所不同，也不是在大型冰场穿特制的冰刀的那种，用东北话来讲，可以叫“打出溜滑”，地点不限。(也有自己浇筑出来的小块“溜冰场”)在冬天温度变化之际，积雪会融化一部分，过夜后又再次冻结形成冰，如果第二天再下一层薄雪，路面部分地区就会变得很滑。(在湖面或河面冰层较厚且被冻实之后也可以，这个风险大，很可能湖面冰层开裂掉入水中)这时候就可以尽享“打出溜滑”的乐趣，只需走两步借着惯性，顺着冰结成的方向滑去，就会滑出一段距离，可以一个人玩，也可以几个人一起。(但此处有摔倒的风险，倾澜个人建议您小心尝试，毕竟摔到真的很疼)"]},{"tag":"p","header":"滑雪","text":["这里给您介绍的是穿上特殊的滑雪工具，在大型的滑雪场进行的。一般会在坡地附近建造，由教练传授教学后进行。如长春净月潭等地，需一定场地来进行。(倾澜个人未尝试过此项活动，有一定风险性，建议做好防护，大家可尝试，前期建议您慢滑小心，注意安全，等您练成个中高手，自然能大展英姿，友情提示您安全第一)"]},{"tag":"p","header":"冰爬犁","text":["爬犁在北方农村较为适用，在大雪封山时运用其运输物品。现今已经成为冰雪项目体验一部分，可以在冰面或积雪厚实的地方坐爬犁，多在江边或湖面。(倾澜个人了解如长春南湖公园有此项目，用机器狗拉动爬犁在湖面活动，比较有趣)坐着的可以个人双手拿着两支长棍来滑，也有组队玩法，靠人力来拉，个人感觉和雪橇类似，但速度更快，叫法不一，更具地方特色。","还有趴着玩的，是塑料的小型工具，趴在上面，从坡的高处借势滑下，速度越来越快，会冲出较远，玩的时候与其他人分开较大距离，会有撞在一起的风险。(这种也可以坐着，倾澜小时候在山上玩过，地方叫“放坡儿”，坐化肥袋子或者放过烟花的纸壳，用光面和雪接触，找一个小山坡，顺着一条小道滑下，几个人一起玩，简单又快乐，最好找有经验的领头)"]},{"tag":"p","header":"抽冰猴儿","text":["正式名叫冰尜，也叫冰陀螺，倾澜来为您描述一下。主要是一个上端平面、下端尖形的陀螺，玩的时候用鞭子缠住陀螺猛地用礼向上拉(也可以用双手让它转)，使之在地面不断旋转，然后拿鞭子不断地抽打让它持续旋转。可以在上端贴上彩纸，也可以在下端涂上颜色，旋转时很有趣。(鞭子抽过的时候会带起风声比较响，玩时注意安全易抽到自己。)"]},{"tag":"p","header":"堆雪人","text":["东北积雪较厚，最常见的就是堆雪人。建议大家带上手套"]}],"time":"2023 年 9 月 23 日 10:52:59"}