{"title":"黄技鹏的建议","icon":"idea","shareable":true,"id":"newcomer/advice/psychology/huang","author":"黄技鹏","cite":[],"content":[{"tag":"ul","type":"info","header":"黄技鹏介绍","text":["壮族，心理学院2018级本科生","东北师范大学第二十二届“理想与成才”年度人物","曾获国家奖学金、校长奖学金、一等奖学金，东师奖章，以及“优秀学生”“优秀学生干部”“五四优秀团干部”等荣誉称号","主持校级重点科研项目，发表 SSCI 论文 1 篇；荣获“第七届全国大学生工程训练综合能力竞赛吉林省选拔赛”一等奖","曾任心理学院学生会主席、年级长、院合唱团团长，任职期间学院荣获校运动会团体总分第一名、校红歌合唱比赛“优秀表演奖”、“标兵班集体”等多项集体荣誉","现已报送至北京师范大学认知神经科学与学习国家重点实验室。"]},{"tag":"title","text":"心理学院课程简介"},{"tag":"p","text":["心理学院的萌新，你们好。初入大学，相信你们期盼着未来生活，同时内心也会有些许疑问，比如心理学到底学什么。如果你想的是微表情、读心术、催眠，那就有所差错了。但不用担心，不管你为什么选择了东师心理，不管你对心理学了解有多少，接下来的课程简介能帮你进一步认识心理学。","2017 年，心理学院脱离教育学部，正式成立。作为全校最年轻的学院，心理学院正在不断地发展、创新，2019 年开始招收公费师范生，2020 年发布了新版的培养方案。而根据新版培养方案，你们将会学到包括但不限于以下课程:"]},{"tag":"ul","type":"info","header":"大一","text":["生物学","哲学","心理学导论","发展心理学","社会学","心理统计学","心理学实验技术"]},{"tag":"ul","type":"info","header":"大二","text":["心理学史","心理测量学","生理心理学","实验心理学","认知心理学","教育心理学","社会心理学","人格心理学"]},{"tag":"ul","type":"info","header":"大三","text":["心理健康教育","咨询心理学","变态心理学","情绪心理学","教师心理学","认知神经科学"]},{"tag":"ul","type":"info","header":"大四","text":["应用实践","毕业论文"]},{"tag":"p","text":["可见，与大部分人印象中的心理学不同，真正的心理学是一门通过科学的手段研究人类心理活动的学科。学习哲学、心理学史等，你能知道心理学的前世今生；学习心理测量学、教育心理学、社会心理学等，你能知道心理学在各个领域中的应用；学习心理统计学、实验心理学等，你能知道心理学家们是如何通过可信可靠的方法，揭示人类心理活动的规律。而算命、读心术这种技术，我可以负责任的说，是没有的。总体而言，大学四年你们会从理论到实践循序渐进地学习心理学，从而毕业后能有足够的知识和技能投身到社会劳动中。而为了保留一点心理学的神秘感，具体的学习内容就交给你们入学后亲自探索吧。"]},{"tag":"title","text":"心理学就业方向"},{"tag":"p","text":["和心理学学什么这个问题一样，心理学专业学生能找哪些工作，很多人也比较疑惑、模糊。了解心理学的就业方向，也有利于学弟学妹们对自己的未来做出初步规划。","说到心理学的工作，可能大部分人最先想到的都是心理咨询。但作为师范大学的学生，很多同学未来的选择是中小学的心理健康教师，公费师范生自然不用说，非公的同学选择这一行业的也不占少数。此外，还有心理咨询师，公司的人力资源管理、用户体验、市场调研，教育机构的教师，公务员，甚至军队和航空单位也会有心理学相关的工作。可见，心理学的就业方向还是很丰富的，但有些职业需要通过硕士阶段的训练才有能力应聘。而学历要求最高的，自然就是从事科研工作的大学老师和研究员，这些要博士学历才可以应聘。","但无论你想要从事哪一方向，我认为最重要的是学会获取生涯发展的信息，主动规划自己的成长路线，把握自己的未来。"]},{"tag":"title","text":"学习技巧分享"},{"tag":"p","text":["毕业后，无论继续升学，还是从事工作，扎实的专业知识和技能都是最重要的立身之本。对于大学的学习技巧，我想说一下几点:"]},{"tag":"ol","text":["适应自主学习的模式。想必初入大学后，大家都会发现大学课程与初高中不同，课程种类多、学习内容深、教学节奏快，即使一堂课 90 分钟，很多时候老师也只能讲比较浅显的内容，因此非常考验学习的自主性。想要在大学阶段学好，一定要在课余抽出时间自主学习、探索。我刚入学后的2个月，每晚都会安排大一新生到学院教室晚自习。我当时就从来不错过、也不浪费任何一节晚自习的时间，完成课后作业、阅读课本、完善笔记。得益于此，随后的生活中，我几乎每天都会课余抽出时间学习，这一习惯让我到期末考试周时，能少一丝狼狈、多一份从容。","找到自己的学习方法。心理学的很多专业知识都需要我们去记忆，我发现死记硬背完全拿不下这些知识。于是，我就看书、理解，深入内化成为自己的知识，要死记硬背的东西自然就少了。例如，学习普心和心导时，我都把课本仔细看了至少两遍，每看完一章都将知识重新归纳在几张A4纸上，夹在每个章节最后一页，期末复习时便可以再快速地梳理一遍。这样一来，我发现不仅各章节的知识都记得清清楚楚，自己也能将各章节的知识构成框架，更具有灵活性。当然，这只是我自己的学习方式，我也了解到很多学习比自己优秀的同学有着不同的学习方法。因此，要学会发现自己最能投入、效率最高的学习方法。","充分利用各项资源。大学里的学习资源非常丰富，有了笔记本电脑和网络自由，你可以在互联网上找到许多学习资料，例如各资源库的论文、电子版的专业课本或专业名著，甚至别的学校的心理学课视频等等，利用这些资源是无疑拓展知识、深化学习的有力手段。此外，人际交往也是重要资源。课上，老师们大多都会慷慨留下微信或联络方式，课后学习时如果遇到了互联网也解决不了的问题，不妨请教一下老师，但是要注意礼貌用语和打扰老师的时间。还有学长学姐，作为和你们同样身份的过来人，学长学姐走过的路很有可能就是你将来会走的路，多跟学长学姐互相沟通、交往，能帮助你少走弯路，学长学姐也有可能跟你分享自己珍藏的学习资料哦。"]},{"tag":"title","text":"未来发展的准备"},{"tag":"p","text":["大学四年，同学们会在不同年级面临不同的任务，因此各个年级也可以说是发展的不同阶段。大一阶段，主要任务是适应和打基础，学习就是这一阶段最重要的任务；大二阶段，主要任务是磨炼能力和技术，在保持良好学习的基础上，打算从事教师行业的同学可以参加支教、锻炼教技，打算升学的同学可以参加科研项目、累积经验；大三阶段，主要任务就是根据自己的情况进行抉择，是保研、考研还是就业，抉择后你要怎么为未来做打算；大四阶段，主要任务是与未来接轨，保研、考研的同学为研究生阶段的学习提前做好准备，就业的同学则找公司应聘。","所以，对于想要升学的同学，我建议在大一到大三期间至少在以下几件事上有所成就:"]},{"tag":"ol","text":["专业知识的学习和专业素养的提升。成绩排名是决定能否保研的第一要素，平时更注重学习的同学考研也更容易上岸，所以好好学习不会错。此外，空闲的时候可以多阅读学院老师们推荐的心理学书籍，加深对学科的理解，提升专业素养有利于你应对各种各样的面试。","积极累积科研经验。大二一开始，学院就会给大家提供科研立项的机会，这是大部分本科同学接触科研的主要方式，升学的同学一定要主动参与。在科研方面成就卓越的学长学姐，都不约而同的说科研是一个艰苦，但历练的过程。所以各位学弟学妹们，参加科研一定要持之以恒，不畏困难。多阅读文献、学习科研技能，学会提出问题，能够解决问题，你一定会有所收获。除了学院的科研立项，你还可以多参加一些学术会议，或者留意顶级学校的寒暑假期间的短期实习、交流机会，这些都是累积科研经历的途径。","学好英语。这一点对于想要升学，但是英语水平欠缺的同学尤其重要。良好的英语水平对于科研、保研、考研和出国都有非常大的帮助，因此建议各位同学一定要从大一开始坚持学习英语，并且这一标准没有上限。而我个人认为下限至少要过六级。"]},{"tag":"p","text":["做好以上的事，你的升学之路就会有很大的胜算了。而对于就业的同学，其实准备的思路也换汤不换药。一方面是注重成绩，成绩排名也是应聘参考指标之一。另外也要注重技能的培养和经验的累积，从事心理健康教育的同学练习黑板字、学习写教案，多参加教技比赛、支教活动等；想要去企业的同学也一样，熟练掌握办公软件，考计算机二级，寻找去企业实习的机会等等。"]},{"tag":"title","text":"学长寄语"},{"tag":"p","text":["非常荣幸受邀撰写这篇分享文案，希望在 inNENU 看到学弟学妹能有所获益。东师四年，我在这里成长、蜕变，结识优秀、有趣的老师和伙伴，用心感受每一天的生活，这段时光对我意义非凡。所以，在最后我由衷祝愿即将到来的各位学弟学妹们，也能东师的四年时光里找到属于自己的独特意义，谱写下回望无悔的青春诗篇。","东师心理欢迎你的到来！"]},{"tag":"text","align":"right","text":["黄技鹏"]}],"time":"2023 年 12 月 20 日 06:56:42"}