{"title":"通信行程卡常见问题","desc":"相关信息来自通信大数据行程卡官网","shareable":true,"id":"other/archive/history-visit/faq","author":"Mr.Hope","cite":["https://xc.caict.ac.cn/help.html"],"content":[{"tag":"text","type":"info","header":"如何使用“通信大数据行程卡”?","text":["查询由用户主动发起，可用手机软件 (微信、支付宝等) 扫码接入查询页面，或使用微信或支付宝搜索“通信行程卡”进入小程序查询，或直接登录“通信行程卡”APP进行查询。首次登录需要输入手机号码并点击获取验证码，验证成功后点击查询，即可返回查询结果，二次登录无需验证可直接返回查询结果。","“通信大数据行程卡”现有官方查询渠道: \n1) 短信查询: 发送短信 CXMYD 到所属运营商 (电信 10001/ 移动 10086/ 联通 10010) 进行查询。\n2) 网页查询。\n3) 手机 APP 查询。\n4) 微信或支付宝小程序查询。\n5) 国务院小程序或国家政务服务平台小程序跳转查询。"]},{"tag":"text","type":"info","header":"行程信息的更新时间是?","text":["每天早上 8 - 10 点，会统一更新前 7 天数据。用户前 7 天内的行程计算是在运营商后台完成的，比如 9 月 8 日计算的是 9 月 8 日之前 7 天内的行程数据 (9 月 1 日 0 点-9 月 7 日 24 点之间) 。"]},{"tag":"text","type":"info","header":"行程卡记录城市信息的判断规则是什么? 坐火车路过某城市也会被记录下来吗?","text":["如果您在一个城市驻留时间超过 4 小时，则会被判断为驻留。如果不超过 4 小时，比如坐火车路过一个城市，一般是不会判断为驻留的，坐飞机开启飞行模式路过城市上空就更加不会被记录。"]},{"tag":"text","type":"info","header":"行程查询不准怎么办? 我并没有去过A地/我去过B地却没有显示。","text":["行程卡服务使用的是基站数据，为了确保通信连续、实现覆盖无盲区，行政区划交界处的两地基站信号可能会交叉覆盖，造成此时手机可能会在未漫游的情况下使用了相邻城市的基站信号。"]},{"tag":"text","type":"info","header":"所有人都能使用“通信大数据行程卡”吗?","text":["是的，只要是电信、移动、联通三家运营商中任何一家的用户，都可以使用该服务。但是新开卡的用户满7天后才能使用行程查询服务。"]},{"tag":"text","type":"info","header":"“通信大数据行程卡”会显示哪些信息?","text":["“通信大数据行程卡”显示信息包括: 用户加密手机号、行程信息更新时间、用户过往 7 天内所有到访过的国家 (地区) 和连续停留超过 4 小时的国内城市。"]},{"tag":"text","type":"info","header":"通信行程卡精确到什么程度?","text":["对于正常的市，包含属地范围内的所有基站覆盖范围。","对于直辖市，精确到区。"]},{"tag":"text","type":"info","header":"“通信大数据行程卡”为什么能准确证明我的位置呢?","text":["“通信大数据行程卡”分析的是手机信令数据，通过用户手机所处的基站位置获取，信令数据的采集、传输和处理过程高度自动化，且有极其严苛的安全隐私保护机制。不会，行程卡不涉及用户其他隐私，只针对手机通信数据。"]},{"tag":"text","type":"info","header":"行程卡会使用手机其他软件数据么?","text":["不会，行程卡不涉及用户其他隐私，只针对手机通信数据。"]},{"tag":"title","text":"查询结果相关"},{"tag":"text","type":"info","header":"查询结果出现未到访的地区?","text":["行程卡服务使用的是基站数据，为了确保通信连续、实现覆盖无盲区，行政区划交界处的两地基站信号可能会交叉覆盖，造成此时手机可能会在未漫游的情况下使用了相邻城市的基站信号。这会造成结果的偏差，所以如果您恰好处于这样的区域，会被记录到访两地。","另外请特别注意，属地内所有的管辖区(包括下属的县、村)都作为覆盖范围，所以如果您经历高速堵车等情况在某属地超过 4 小时，也会被额外记录。"]},{"tag":"text","type":"info","header":"行程卡查不到行程怎么办?","text":["行程卡分析的是手机信令数据和话单数据，所以有行程数据的前提是您在使用手机的过程中产生了这些信令和话单数据。遇到这种问题，您可以尝试多打几通电话，或者关闭 Wi-Fi 连接使用一下数据流量，通常第二天就能查到数据了。","此外，如果您是“携号转网”的用户，用户信息同步及行程计算有一定时间差，行程信息的计算会有 1 - 2 天的延迟。","为了避免因相邻城市基站覆盖造成的位置偏差，行程卡设置了满足 4 小时为驻留的判断条件，打电话时也有小技巧: 在一天内，最早的通话记录和最晚的通话记录时间跨度需要超过 4 小时(比如早上 7 点一次，中午 12 点一次)，才能满足要求，显示出行程。使用流量也是同样的原理。"]},{"tag":"text","type":"info","header":"提示“经核验，您所使用的手机号码开户时间未满7天......”，怎么办?","text":["基于《新型冠状病毒肺炎防控方案 (第九版) 》，行程卡对于手机入网日期在7天内的用户暂不提供行程查询服务。如果出现该问题，建议您与相关防疫部门沟通，根据个人旅行车票、住宿单据、社区证明等来确定自己的行程。"]},{"tag":"text","type":"info","header":"提示“数据查询异常”，怎么办?","text":["行程卡查询需要在网络通畅的情况下进行，如果您网络不通则可能出现“数据查询异常”的错误提示；此外，如果条件允许，您可以试试更换其它手机查询同一号码的行程，如果更换手机后能正常查询，说明为原手机端的问题，需检查原手机是否有相关安全或拦截设置。"]},{"tag":"text","type":"info","header":"提示“非法访问”，怎么办?","text":["如果出现“非法访问”的提示，一般是手机系统时间和北京时间不一致造成的，建议在设置中将手机系统时间和北京时间调成一致再查询。如果仍有问题，请立即联系所属运营商的客服(电信 10000 / 移动 10086 / 联通 10010)。"]}],"time":"2022 年 12 月 12 日"}