{"title":"学科简介","desc":"来源: 历史文化学院官网","shareable":true,"id":"school/history/subject","cite":["https://sohac.nenu.edu.cn/xkjs.htm"],"content":[{"tag":"title","text":"世界史一级学科简介"},{"tag":"p","text":["东北师范大学世界史学科始建于 1949 年，与历史学科同时创建。1955 年，由林志纯(日知)教授发起，在全国率先举办了有苏联专家参加的世界古代史、中国近代史和亚洲史研究班，造就了大批著名史学家及史学人才，涌现出刘家和、朱寰、郭守田、李洵、丁则民、陈连庆、徐喜辰、毛昭晰、吴雁南、朱绍侯等一大批学界精英。","20 世纪 80 年代，世界古代中世纪史获得国内首批博士学位授予权，并被确定为国家高等学校重点学科；2000 年，世界文明史研究中心被批准为教育部人文社会科学重点研究基地；2001 年，世界史专业再度被确定为国家高等学校重点学科；2004 年，历史系更名为历史文化学院，成立世界史系。2011 年，世界史成功申报一级学科博士点。2011 年，世界史学科在国内排名第一，2017 年入选国家“双一流”建设学科。","经过六十余年的不懈努力，世界史学科一直稳居国内学界的前沿，在学科建设、科学研究、人才培养等方面始终坚持以马克思主义及唯物史观为指导思想，并形成了鲜明的学术特色。作为传统学术领域，古典学、亚述学、埃及学、美国史和中西比较史学，均具有雄厚的研究基础和鲜明的学术特色；作为新兴学科，东亚史学，亦以其独特的研究视角和综合的研究阵容，充分发挥了地缘优势，成果斐然。"]},{"tag":"text","text":["根据我国世界史学科的学术内涵及体系要求，东北师范大学世界史一级学科设置以下学科方向:"]},{"tag":"ul","text":["史学理论与外国史学史","世界上古史","世界中古史","世界近现代史","美国史","东亚史(含朝韩史、日本史、蒙古史、越南史、俄国远东史)"]},{"tag":"p","text":["其中，世界上古史以两河流域、古埃及、古代希腊和罗马、亚述等古典文明为研究对象，其中对楔形文字和象形文字的文献研究，以及古希腊语和拉丁语文献的研究，是该研究方向的特色方向。世界中古史: 侧重于西方文明、拜占庭史、俄罗斯史、中古北欧史、基督教文化与文学等领域的研究，成果丰硕，特点突出，享有较高的学术声誉。世界近现代史: 以冷战史、国际关系史和欧洲史为主要研究方向，通过对解密档案的解读与研究，形成了方向明确、特色独具、有较大学术影响力的学术团队。东亚史依托于地域优势，凝聚于“淡化时代区隔”、“突破国界限制”和“打破专业壁垒”的研究理念，使以往的中国明清史、日本江户史、朝鲜王朝史和近现代东亚国际关系史研究摆脱了古代近代的截然分断、国家主义的国族切割和现代学科的分类阻隔，在“区域生态”的意义上，恢复了“东亚史”牵连互动的历史本然，为区域国别史的基础研究和智库建设，做出了重要贡献。美国史专注于美国社会史、移民史、人力培训与就业政策史等领域的研究，产生了较大的学术反响，在学术界和决策咨询领域都引起了一定的关注。史学理论及史学史关注史学理论与史学史之内在关联，兼修并重，从未固执一端而有所偏废。所关注的问题涵盖历史本体论、史学认识论与史学方法论等领域，以及包括西方古代、近代与当代史学思想与编纂实践在内的整个西方史学史的演进过程。","世界史学科的知识基础，包括史学理论与外国史学史、外国文献史料学、世界通史、中国通史、区域史、专门史等。学科研究以马克思主义为理论指导，注重实证方法，注意吸收政治学、经济学、社会学、文化人类学、民族学、宗教学等其他学科的理论与方法，并与中国史、考古学、外国文学、外国哲学、外国语言文字学等其他人文社会科学以及一般的自然科学知识有着密切的联系。","世界史学科要求理论与专业知识相并重，既重视理论素养又重视专业知识。攻读本学科学位者，应具有广泛的学术兴趣、良好的理论素养、扎实的知识基础、专门的研究方向、明确的问题意识，具有较强的理解能力、分析能力和创新能力。"]},{"tag":"title","text":"中国史一级学科简介"},{"tag":"p","text":["中国史学科是东北师范大学历史文化学院的传统主干学科，积淀深厚。自上世纪 50 年代以来，先后有徐喜辰、陈连庆、张亮彩、李洵、吴枫、薛虹、孙守任、赵矢元、常城、王维礼等国内外著名学者在此任教，造就了大批著名史学家及史学人才。本学科自上世纪 50 年代起开始招硕士生，1986 年被国家列入博士研究生培养授权单位。2003 年，历史学科成为一级学科博士点授权单位和国家劳动人事部设置的博士后流动站所在单位。2004 年，历史系更名为历史文化学院，成立中国史系。在 2011 年的学科调整中，中国史与世界史均成为一级博士点授权单位及博士后流动站。2017 年，中国史学科作为“1+2”学科之一进入世界一流学科建设。"]},{"tag":"text","text":["根据我国中国史学科的学术内涵及体系要求，东北师范大学中国史一级学科设置以下学科方向:"]},{"tag":"p","text":["中国古代史","中国近现代史","东北区域史","中国历史文献学及史学史","中国历史地理学"]},{"tag":"p","text":["其中，中国古代史先秦、秦汉史方向，结合出土简牍与传世文献，重新审读上古社会的结构变迁，在学界产生了较大的反响。唐宋辽金元史方向，也随着新生学术力量的加入，日渐成为新的增长点。明清史研究对明清社会结构、历史趋势及其与近现代中国演变的关系提出许多新的见解，保持了传统优势地位，总体上形成并保持了相对完备的学术阵容、特色及在全国史学界的重要地位。中国近现代史主要集中于近代中外关系史、近现代东北社会史的研究，通过从边疆向内地的反窥，进一步深化了对中国近现代社会变迁的理解，整体上在东北地区保持着领先地位。同时亦关注东北近现代地方文献的整理与研究，这也成为近年来本学科方向一个新的增长点。东北区域史，以东北地缘为依托，整合研究方向，形成了东北民族史、东北地方文献整理、满族语言文字的抢救与研究等鲜明的研究特色与优势。中国历史文献学及史学史在学科方向凝聚调整方面，加强了有地域特点的东北地方古文献和中国古文化重点建设。历史地理学专业的研究领域主要涉猎历史边疆与民族地理、古都与城市历史地理、区域文化等方面，通过专业与学科交叉与合作，积极开展东北地域文化、文化遗产与历史旅游的相关研究，也成为近年颇具地域特色的新增长点。","这种学科发展配置，体现了历史发展的时序性和区域性，既各有侧重，又彼此关联，共同搭建起门类齐全、优势突出的学科体系，致力建设成为区域内一流，国内靠前的优势学科，并与国际学界形成交流互动。"]},{"tag":"title","text":"考古学一级学科简介"},{"tag":"p","text":["考古学学科是东北师范大学历史文化学院正在发展中的学科，自 2003 年起招收硕士研究生，2011 年获得考古学一级学科硕士点，2012 年成立考古系。与世界史、中国史一同获立“吉林省高校‘十二五’优势特色重点学科”。","东北师范大学考古学学科内部设置有夏商周考古、秦汉考古、高句丽渤海考古、辽金元考古、文化遗产保护与规划、博物馆研究等六个不同的学科方向。夏商周考古方向着重研究西周时期的考古遗存，推进了西周都城地区的分期、人群构成等相关问题的研究，逐渐形成利用考古资料对历史问题进行解读的学术特色；秦汉考古方向着重研究秦汉时期墓葬的区域性及丧葬习俗，成为探讨汉文化及其形成过程等相关领域研究的新兴力量；高句丽渤海考古方向在高句丽墓葬研究、壁画研究等方面具有多年的学术积累，保持传统的优势地位；辽金元考古方向主要关注东北地区辽金元时期的考古遗存，在辽金元时期城址的研究上形成本学科近年来新的学术增长点；文化遗产保护与规划方向立足东北地区的文化遗产资源，与相关部门合作，成为东北地区文化遗产保护与规划中一支重要力量；博物馆研究以东北师范大学自然博物馆和东北民族民俗博物馆的馆藏物品为基础，形成自身特色。","东北师范大学考古学学科始终关注全国范围内商周至辽金元时期考古发现和研究成果，把握学科前沿并融入主流话语体系的同时，整合研究方向，保持区域学术特色，成为东北考古研究中重要的学术力量。"]}],"time":"2023 年 8 月 26 日 14:42:45"}