{"title":"乐群学社","shareable":true,"id":"guide/association/politic/lequn","author":"Mr.Hope","cite":[],"content":[{"tag":"account","name":"乐群学社","detail":"东北师范大学乐群学社","desc":"读书、思考、实践、成长","logo":"$img/association/lequn.png","wxid":"gh_a643edd595aa","account":"lequn"},{"tag":"title","text":"社团简介"},{"tag":"p","text":["乐群学社是一个由马克思主义学部党团委领导，依托马克思主义学部优秀的教师资源、丰富的科研资源、强有力的学部团学组织，由马克思主义学部中具有科研和社会实践兴趣，关心社会问题，具有一定反思力和创新力与较高综合素质的学生组成的，以理论学习、社会实践及资料积累为主的实践性、学术性、研究型社团组织。"]},{"tag":"title","text":"部门简介"},{"tag":"p","text":["学社下设 5 个部门，分别为: 秘书处、理论部、实践部、宣传部、档案处。"]},{"tag":"text","type":"info","header":"秘书处","text":["秘书处是一个以书面文字工作为主，负责学社联系协调工作，在学社起到枢纽作用的部门，其主要工作职能是: 负责部内协调和部校学社联络工作；负责公文流转、存档与会议记录等事务；负责起草学社章程、总结及规章制度等文件；负责财务管理。"]},{"tag":"text","type":"info","header":"理论部","text":["理论部是一个思想与理论交织的平台，是学社的核心部门。主要负责组织广大社员深入学习研究社会学相关理论知识，提升同学们对社会学相关理论知识的学习兴趣和社会研究的研究水平。同时与其他部门合作策划开展社会学论坛、社会学辩论赛、福源静湖读书会、书信中国等特色理论学习活动。"]},{"tag":"text","type":"info","header":"实践部","text":["实践部积极开展实践调研活动、成长小组活动等具有社会学专业特色的活动，学以致用，将专业知识运用于现实生活实践；定期开展专业培训，以期提高社员学术科研水平。部门职能为“实践调研”，各学期组织同学利用东北师范大学社会学实践基地进行实践，组织各项学习活动，以社会问题的选题开展科学的调查研究。"]},{"tag":"text","type":"info","header":"宣传部","text":["宣传部是展示创意与才华的舞台，凸显风采与特色的窗口。它是与各部联系紧密，基础而又核心的一个部门。其职责是: 举办活动之前进行海报，包括绘制宣传板等涉及写画方面的工作。此外，还负责学社微信公众号、QQ 等新媒体平台的运营，对学社活动及其他方面进行全方位宣传。准备好活动开展所需的 PPT、音频、视频等。负责学社活动的拍摄记录以及协助学社重大活动的相关组织和策划。"]},{"tag":"text","type":"info","header":"档案处","text":["档案处隶主要负责学社学术资料库建设，为学社发展积蓄海量的文字、音频、视频等多类型资料，并对相关资料进行系统科学化分类储存。部门职能: 建立“乐群”学术资料库: 社会学学科专业学习资料、书籍；学习方法的经验文档；科研实践资料的归档；本科生学术研究系统化、体系化的文献阅读资料。定期维护、更新学术资料库。"]},{"tag":"title","text":"社团活动"},{"tag":"p","text":["乐群学社将自身打造为一个面向理论学习、社会实践、资料积累的学术型组织、实践型小组、研究型平台、精英型社团。学社活动主要分为三方面。"]},{"tag":"text","type":"info","header":"理论学习活动","text":["最具代表性的是与学部社会学院优秀教师联动，由社会学院朱兴涛老师等多名老师引导，以本科生为主要参与者，进行经典阅读活动。除此之外，学社每年与科研实践部门联合举办科研讲座，旨在为科研新手普及知识，与科研精英分享经验；本硕博一体化论坛，借助学部优势教学资源，为本科生、硕士生以及博士生提供一个共同交流的平台，耘及时事，谈古论今；“福源杯”长春地区社会学知识竞赛，由吉林大学、长春工业大学、长春师范大学等长春地区高校选派优秀选手同台竞技，全面考察社会学基础知识、社会学名家流派、社会学研究方法基本知识和社会热点问题，以期进一步促进社会学基础教育的发展，为社会学专业及对社会学感兴趣的优秀学子们提供一个展示才华的平台。"]},{"tag":"text","type":"info","header":"社会实践活动","text":["学社曾与吉林省长春市长大社区合作，编撰社区志，并组织学生积极参加社区的志愿服务活动，如网格长文化建设、党支部文化建设、八一慰问老兵活动等。还负责辅助学部集体调研工作的开展，在多个大型调研活动中都发挥着重要的作用。除此之外，学社还设有“乡土中国”调研团、“乡土中国”支教团两大实践团体，长期深入吉林省四平市与公主岭市等市，持续关注农民合作与乡村治理的相关性问题，同时在这些地方进行支教活动。学社积极响应学校和学部的号召和倡导，2017 年暑期，学社“乡土中国”调研团开展了暑期社会实践，针对现阶段农村集体经济发展路径问题，前往安徽省凤阳县小岗村等多地展开实地考察。以上种种活动都是围绕同学的兴趣进行研究的，依托社会学专业，外出进行暑期实践活动，在关注社会的同时，全面提升自我。"]},{"tag":"text","type":"info","header":"资料积累","text":["学社下设档案处，管理保存每一届优秀科研成果和资料，促进乐群科研传承。"]}],"time":"2023 年 9 月 5 日 02:41:09"}