{"title":"中日联谊医院简介","icon":"about","shareable":true,"id":"guide/life/hostpital/zhongri/intro","cite":["https://www.zrlyyy.com/yygk/yyjj/"],"content":[{"tag":"title","text":"吉林大学中日联谊医院简介"},{"tag":"p","text":["吉林大学中日联谊医院是国家教育部直属全国重点综合性大学——吉林大学所属的、国家卫生健康委员会属 (管) 的集医疗、教学、科研、预防、保健、康复为一体的大型现代化综合性三级甲等医院。是吉林省康复医学会法人单位。曾获得全国百家改革创新医院、全国医药卫生系统先进集体等荣誉称号，素来享有吉林省外科医师摇篮的美誉。连续两年获得吉林省医疗机构评价考核第一名，连续三年获得先进单位称号。","医院前身是白求恩医科大学第三临床学院。成立于 1949 年 11 月，时为中国人民解放军“长春医科大学外科学院”。先后经历了中国人民解放军第三军医大学第三临床学院、中国人民解放军第一军医大学第三临床学院、吉林医科大学第三临床学院、白求恩医科大学第三临床学院时期。1993 年 7 月，医院主体迁入位于长春市经济技术开发区的新址。新医院是由吉林省政府和长春市政府拨地、国家卫健委投资基建、日本政府无偿援助价值 26 亿日元先进设备而共同兴建的，为纪念中日两国人民及政府间的友谊，医院被命名为白求恩医科大学第三临床学院 (中日联谊医院) 。2000 年 6 月，吉林大学、白求恩医科大学等 5 所高校合并组建新吉林大学，医院易名为“吉林大学中日联谊医院”。","建院 70 年来，医院取得了长足的发展，已形成中心院区 (位于仙台大街 126 号) 、新民院区 (位于新民大街 829 号) 、南湖院区 (位于南湖新村东街 1028 号) 、北湖院区 (位于明斯克路与隆盛街交汇) 四位一体的格局，总占地面积 37.27 万平方米，建筑面积 34.46 万平方米。确立了外科系统、心脑血管疾病诊疗、微创治疗、肿瘤精确放射治疗、康复诊疗和健康管理在吉林省乃至东北地区的优势地位。","医院现有现有员工 4519 人，高级职称 709 人，博士生导师 55 人，硕士生导师 244 人。拥有双聘院士 2 人，“万人计划”入选专家 1 人，“百千万人才工程”入选专家 1 人，享受国务院特殊津贴专家 15 名，担任中华医学会副主委 1 人、常委 6 人，中国医师协会副会长 3 人、专委会副主委 6 人、常委 12 人，中华护理学会副主委 1 人，省医学会主委 15 人，省医师协会主委 21 人，省护理学会主委 7 人。","医院现有床位 2950 张，设有 53 个临床、医技科室。装备有双源 CT、PET/CT、Skyra3.0T 核磁、骨科手术机器人、速锋刀 (EDGE) 、Artis-Zeego 机器人式平板血管造影系统、全数字化电子直线加速器、三维数字化 C 形臂 X 光机、实时三维心脏超声影像系统、全自动生化免疫流水线、流式细胞仪等先进诊疗设备千余台 (套) 。年服务门诊病人 184.82 万人次；出院病人 13.22 万人次；手术 7.73 万例。","医院是国家卫健委冠心病介入诊疗培训基地、心律失常介入诊疗 (导管消融和植入器械) 培训基地、外周血管介入诊疗培训基地、临床药师培训基地，国家级消化内镜培训中心、国家级皮肤医疗美容示范基地、全国健康管理示范基地、国家舒适化医疗培训基地、全国静脉血栓栓塞症防治示范基地。通过全国首批房颤中心、心衰中心、国家高级卒中中心认证，被国家卫健委确定为第一批肿瘤 (消化系统) 多学科诊疗试点医院。成为全国第一家甲状腺外科专科医师培训基地，中国首批神经外科专科医师培训基地，首批普外科专科住院医师规培基地，吉林省唯一一家国家级神经内镜医师培训基地，东三省唯一一家全国康复护理专科护士培训基地。","医院被国家卫健委、联合国儿童基金会、世界卫生组织评定为“爱婴医院”，是国家卫健委国际紧急救援中心网络医院，国家药物临床试验研究机构，是吉林省国家紧急救援培训鉴定中心、紧急救援定点医院。此外，吉林省和吉林大学的一些医疗、科研机构设置于此，如吉林省外科研究所、吉林省创伤骨科研究所、吉林省心血管病研究所、吉林省乳腺疾病研究所、吉林省生殖医学研究所、吉林省介入放射学研究所；吉林省肾脏移植与血液净化研究中心、吉林省医学影像工程技术研究中心；吉林省创伤骨科治疗中心、吉林省人工关节治疗中心、吉林省前列腺疾病防治中心；吉林省骨科医疗质量控制中心、吉林省风湿科医疗质量控制中心、吉林省消化内科医疗质量控制中心、吉林省医学影像科医疗质量控制中心、吉林省麻醉科医疗质量控制中心、吉林省临床输血科医疗质量控制中心；吉林省甲状腺疾病多学科诊疗中心、吉林省泌尿疾病多学科诊疗中心；吉林大学前列腺疾病防治研究中心、吉林大学手外科疾病诊疗中心、吉林大学角膜移植中心、吉林大学乳腺甲状腺外科疾病诊疗中心、吉林大学肝胆胰外科疾病诊疗中心等。","医院神经病学是国家重点学科单位；骨科学、耳鼻咽喉-头颈外科学是国家卫健委重点建设学科；手外科、泌尿外科、医学影像科、风湿免疫科是国家临床重点专科；内科学、外科学、眼科学、儿科学、妇产科学、肿瘤学、急诊医学、临床检验诊断学是吉林省教育厅普通高等学校重点学科；骨科、消化内科、内分泌科、普通外科、康复医学科、泌尿外科是吉林省卫健委重点专科。医院中心研究室是国家中医药管理局分子生物学三级科研实验室。医院检验科是国家卫健委临床检验中心的临床基因扩增检验实验室。吉林省临床分子生物学重点实验室、吉林省风湿免疫重点实验室、吉林省心血管病重点实验室、吉林省心血管疾病基因诊断重点实验室、吉林省消化系病重点实验室、吉林省创伤骨科重点实验室、吉林省人工关节外科重点实验室、吉林省骨关节退行性疾病重点实验室、吉林省外科转化医学重点实验室、吉林省泌尿系肿瘤重点实验室、吉林省整形外科重点实验室、吉林省耳鼻咽喉头颈外科重点实验室、吉林省医学影像重点实验室、吉林省老年退行性疾病多尺度重点实验室、吉林省上气道过敏性疾病重点实验室、吉林省淋巴外科重点实验室设在医院，普外科为吉林省卫健委普外科重点实验室单元。医院主办的《中国实验诊断学》杂志是中国科技核心期刊。","医院同时作为临床教学医院——吉林大学临床医学院第三学院，设有 20 个学系，承担着临床医学专业本科生、留学生教学任务。医院拥有博士学位授权点 8 个，硕士学位授权点 21 个，临床医学博士后科研流动站 1 个。医院重视学科建设及人才培养，坚持人有专长、科有特色、院有优势的发展方略，努力培养医德高尚、医术精湛的医学专家。医院积极与国际医学前沿接轨，加强对外交流与合作，并与国内外知名医学院校建立了友好合作关系。","站在新时代的起点上，吉林大学中日联谊医院将坚定建设人民满意大学附属医院的理想，以建设高水平研究型医院为目标，坚持医疗、教学、科研协调并举的发展理念，始终秉承“仁心良术”的医院精神，遵循“以人为本、精益求精、团结务实、创新图强”的院训，以一流的管理、一流的质量、一流的技术、一流的服务、一流的环境为保障人民生命健康做出新的贡献。"]}],"time":"2023 年 9 月 23 日 10:52:59"}