{"title":"师范类专业与公费师范生解释","icon":"explain","shareable":true,"id":"guide/normal/explain","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"师范类的常见疑问"},{"tag":"text","type":"info","header":"专业分类","text":["专业的招生类别分为特殊类招生和普通类招生。","对于非普通类专业，它们都具有其特殊性，比如艺术类、体育类、医学类等。前两者的课程形式、培养方法和其他专业存在很大区别，而医学类在修业年限和毕业条件上又有其特殊性。师范类也属于其中的一种。"]},{"tag":"p","type":"info","header":"师范类专业","text":["指经教育部正式备案的普通高等学校师范类本科专业和经教育部审批的普通高等学校国控教育类专科专业。专业范围受到限制。比如机械自动化这个专业就不可能以师范类开展招生。","对于上述专业开展师范类招生的学校，一般为师范学校，学校需对其专业性质向教育部做师范类备案。以师范类招生后，学校应对招生学生做师范类方向培养。","同时，即使师范学校部分专业已经进行了师范类备案，学校仍可以对相关专业进行普通类招生 (即不做师范方向培养)。","换言之，专业进行师范类招生的条件是其必须包含教育部规定的专业范围，其招生学校也必须对此专业向教育部做师范类备案。但学校是否以师范类开展招生是自由的，学校以师范类开展招生意味着会对学生做师范方向培养，反之则不会。"]},{"tag":"p","type":"info","header":"大类招生的类别","text":["由于师范类招生属于特殊招生，在大类招生时如果分流专业不全是师范类专业，则大类招生的性质类别就不能以偏盖全描述为师范类招生。具体分流专业的招生类别，可见 inNENU 内的专业介绍，也可参考当年度招生办发布的的本科招生指南。","比如物理学院采用物理学类大类招生，但分流专业中仅物理学为师范类专业，会进行师范方向培养，其他两个分流专业专业为普通类专业，在这种情况下，物理学类招生类别即为普通类。而对于化学学院而言，排除公费师范专业只有化学一个专业，为师范类做师范方向培养，即可直接标注为师范类招生。"]},{"tag":"p","type":"info","header":"师范类专业和普通类专业的区别","text":["师范类专业和普通类专业的区别只体现在学院培养、专业认证与氛围上，在毕业证、学位证书等证件上没有任何体现。","一般来说，对于师范类专业，学院在课程计划上会增加教技教法相关的课程，注重培养学生的授课能力。而对于普通类专业，学院通常以主干课程和配套的选修课程为主，注重培养学生的科研能力。","对于通过国家师范认证对应等级的相关专业，二级师范认证免统考面试、三级师范认证免统考笔试+面试，仅需通过校内相关考核即可获得成绩。","由于国家要求毕业证和学位证书只能打印国家专业名录里的专业，而以物理学为例，专业名录中只有物理学而没有物理学 (公费师范) 这一类的专业，所以我校公费师范生和非公费师范生毕业时获得的毕业证和学位证书完全相同，和其他院校普通类培养的物理学专业也没有区别。"]},{"tag":"title","text":"“公师”与“非师”"},{"tag":"p","text":["正如前文所说，与师范类对应的应该是普通类，所以“公师”与“非师”在绝大多数情况下代指的就是“公费师范专业”、“非公费师范专业”或者“公费师范生”、“非公费师范生”。请不要将“非师”理解成“非师范”，这是错误的。"]},{"tag":"title","text":"“公费师范生”"},{"tag":"p","text":["这个词语可以从狭义和广义上得到不同的解读。","对于狭义上的“公费师范生”，特指签订了《师范生公费教育协议书》的公费师范生。它和签订了《国家优师专项师范生定向培养协议书》、同样受到国家公费教育与资助的优师专项师范生属于并列的关系。","广义上的“公费师范生”，可以解读为指国家出资 (公费) 的师范生，它包含了以上两种公费师范生。","所以在不同文件、资讯上看到这个词的时候，需要根据情景对其进行正确解读。"]},{"tag":"title","text":"“非公费师范专业”"},{"tag":"p","text":["这个词语可以在语境下得到不同的解读。","这个词可以代指除公费师范专业的其他专业，即普通类专业和非公费培养的师范类专业，也可仅代指非公费培养的师范类专业。","所以在不同文件、资讯上看到这个词的时候，需要根据情景对其进行正确解读。"]}],"time":"2024 年 7 月 23 日 18:53:08"}