{"title":"师范类专业与公费师范生解释","icon":"explain","shareable":true,"id":"guide/normal/explain","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"师范类的常见疑问"},{"tag":"text","type":"info","header":"专业分类","text":["根据招生类型的不同，专业可分为普通类和特殊类。","特殊类专业各具特点，例如：艺术类和体育类专业的课程设置与培养模式与其他专业差异显著；医学类专业的修业年限和毕业要求较为特殊。师范类专业便是特殊类专业的一种。"]},{"tag":"p","type":"info","header":"师范类专业","text":["师范类专业，指经教育部备案的普通高校师范类本科专业，或经教育部审批的国控教育类专科专业。这类专业的范围有明确规定，例如机械自动化等非教育相关专业无法作为师范类专业招生。","通常，设有师范类专业的高校（多为师范大学）需先就该专业的师范属性向教育部申请备案。备案成功并以师范类进行招生后，学校必须按照师范人才培养方案对学生进行培养。","值得注意的是，即使某个专业已具备师范类备案，学校依然可以选择以普通类进行招生，此时则不提供师范方向的培养。","总结而言，一个专业若要以师范类招生，必须满足两个条件：专业本身属于教育部规定的师范专业范畴，且招生院校已就此向教育部完成备案。备案后，学校可自主决定是否按师范类招生，一旦按师范类招生，即意味着将提供系统的师范技能培养。"]},{"tag":"p","type":"info","header":"大类招生的类别","text":["师范类招生属于特殊类型。因此，在按大类招生时，若分流专业未全部覆盖师范类，则该大类不能整体归为师范类招生。各分流专业的具体招生类别，可查阅 inNENU 的专业介绍或当年的官方本科招生指南。","例如，物理学院按“物理学类”大类招生，其分流专业中仅“物理学”为师范类，其余均为普通类，因此“物理学类”的招生类别被界定为普通类。相比之下，化学学院的“化学”专业（非公费师范方向）本身即为师范类，因此可直接按师范类进行招生。"]},{"tag":"p","type":"info","header":"师范类专业和普通类专业的区别","text":["师范类与普通类专业的区别主要体现在培养方案、专业认证及学习氛围上，而毕业证书和学位证书在内容上完全一致，不会标注“师范”字样。","一般来说，对于师范类专业，学院会增设教育教学技能与方法相关的课程，注重培养学生的授课能力。而对于普通类专业，则以主干课程和相关选修课为主，更侧重于培养学生的科研能力。","通过国家师范类专业认证的专业，其毕业生在申请中小学教师资格时可享受优惠政策：通过二级认证的专业，免国家统考面试；通过三级认证的专业，则免笔试和面试。毕业生仅需通过校内考核即可获取教师资格证。","根据国家规定，毕业证和学位证上的专业名称必须严格遵循国家专业名录。以物理学为例，名录中只有“物理学”专业，而没有“物理学（公费师范）”等细分专业。因此，我校无论是公费还是非公费师范生，其毕业证书和学位证书都与普通院校的物理学专业毕业生完全相同。"]},{"tag":"title","text":"“公师”与“非师”"},{"tag":"p","text":["首先需要明确，与“师范类”对应的是“普通类”。在此基础上，“公师”与“非师”的说法，通常分别指代“公费师范生/专业”与“非公费师范生/专业”。请注意，“非师”并不等同于“非师范类”，这是一个常见的误解。"]},{"tag":"title","text":"“公费师范生”"},{"tag":"p","text":["“公费师范生”一词在不同语境下有广义和狭义之分。","狭义上，特指与学校签订《师范生公费教育协议书》的学生。这与另一类签订《国家优师专项师范生定向培养协议书》的“优师计划”专项师范生，同属国家公费教育体系，但具体政策有所不同。","广义上，泛指所有享受国家公费培养的师范生，包含了上述两类学生。","因此，在阅读相关文件或资讯时，需要根据上下文来准确理解其具体指代。"]},{"tag":"title","text":"“非公费师范专业”"},{"tag":"p","text":["“非公费师范专业”也是一个需要根据语境理解的词汇。它可能有两种含义：一是指代所有非公费性质的专业，即包含了普通类专业和自费就读的师范类专业；二是在特定语境下，仅指代自费就读的师范类专业（与公费师范专业相对）。","同样，在理解此概念时，需结合上下文判断其确切含义。"]}],"time":"2025 年 7 月 23 日 09:43:28"}