{"title":"学生社团发展管理中心","icon":"$img/organization/sheguan.png","desc":"来源: 校团委官网","shareable":true,"id":"guide/org/association-union","cite":[],"content":[{"tag":"account","name":"学生社团发展管理中心","detail":"用无限的激情打造无悔的青春","logo":"$img/organization/sheguan.png","desc":"东北师范大学学生社团发展管理中心","wxid":"dsshetuan","account":"association"},{"tag":"p","header":" ","text":["东北师范大学学生社团发展管理中心是校团委直属学生组织，在校团委社团指导部具体指导下负责管理和运营全校社团，是促进学生社团积极发展的中坚力量。中心的前身是成立于 1985 年校学生会组建的社团部，先后经历了四次重大调整，出于社团管理运营需要，结合各学院社团实际情况，于 2019 年 5 月正式成立了东北师范大学学生社团发展管理中心。","社管中心下设秘书处、注册部、活动部、宣传部、调研部及考评部六个部门。中心通过开展一系列如社团文化节、社团骨干培训班、学生社团分级评选等吸引力强、参与度广的活动，不断帮助社团提升活力与社团成员的工作能力；以新媒体平台及多种宣传方式帮助社管中心、社团树立良好自身形象；利用常规例会等增强内部建设，提升成员各方面水平。在日常工作中，中心注重在社团注册登记、组织建设、社团活动管理等方面加强管理监督，收集整理社团各项材料，并以此分析社团发展状况，促进社团健康有序发展。","学校现有思想政治类、学术科技类、创新创业类、文化体育类、志愿公益类等五类社团。在校团委具体指导、社管中心悉心建设下，我校学生社团体系不断完善、活动日益丰富，保持着持续健康发展的良好态势。学生社团坚持以习近平新时代中国特色社会主义思想为指导，团结凝聚广大青年学生，坚持思想性、知识性、艺术性、多样性相统一的原则，积极开展了方向正确、健康向上、格调高雅、形式多样的社团活动，丰富课余生活，繁荣校园文化，促进青年学生德智体美劳全面发展，真正发挥起了“第二课堂”育人作用，为促进校园文化繁荣发展做出贡献。","“用无限的激情打造无悔的青春”，社管中心将与学生社团并肩而行，不断为我校育人工作贡献力量。"]},{"tag":"title","text":"组织成果"},{"tag":"p","text":["东北师范大学学生社团发展管理中心以“优化社团管理，凝聚社团精英，打造卓越团队”为工作理念，实行主席团负责制。多年来，校学生社团发展管理中心先后成功举办了社团文化节系列活动、“佣兵天下”、“四海承风”社团能力培训营、“红色理论社团”专项培育计划、雪碧“我型我秀”和“我是大逗王”等多项选秀活动、东师社团趣味运动会、“锦绣'家'年华”新年联欢会、“真情面对面”社联与协会交流座谈会、社团建骨干素质拓展计划等一系列大型活动，为社团间的交流互动、社团骨干的能力提升和社团活动影响力的扩大搭建了广阔的平台，发挥了重要的作用。","在学生社团发展管理中心的积极倡导、大力支持和正确引领下，一批体系完善、规模庞大、活动丰富的知名社团不断涌现出来，进一步带动了全校各类学生社团的蓬勃发展。三农学社，秉承“让农民自己说话，让事实说话，让生活说话”的宗旨，坚持学术研究、积极实践，被评为“全国优秀社团”、“吉林省十佳社团”。","2016 年，创行协会获创行世界杯中国站-区域赛“社会创新大赛三等奖”“最多元文化奖”；常春藤协会获国际学生环境与可持续发展“大绿色未来奖”，被评为第五届中国公益慈善项目大赛大学生公益创项目百强项目团队、世界地球日“亿绿行动”优秀组织团队；集英动漫社获中国二次元风云榜“全国十佳社团称号”；绿色动力环保志愿者协会，科尔沁环保考察系列活动受到社会各界的广泛关注，曾荣获“全国优秀社团”荣誉称号……"]},{"tag":"title","text":"部门介绍"},{"tag":"text","header":"办公室","text":["负责上情下达，保障信息通畅，加强学生社团发展管理中心成员内部联系，协调各部门事务；负责会议记录、财务报销、制定日常工作安排及规章制度等工作。"]},{"tag":"text","header":"宣传部","text":["负责运营“东师社团”微信公众号及其他新媒体平台，以及社管中心举办的各大活动的线下宣传工作。海报制作、微信推送、抖音拍摄……都是我们宣传的方式。"]},{"tag":"text","header":"注册部","text":["负责策划、组织、开展一年一度的百团大战、学生社团骨干培训班等活动，激发学生社团活力与创造力，是负责完善社管中心各项规章制度、保持各学生社团与社管中心维持健康良好关系的桥梁。"]},{"tag":"text","header":"活动部","text":["负责策划、组织、开展社团文化节、社团骨干培训班等活动，提升社团活力。选拔和培养社团发展管理中心内部成员，提高社团及中心成员的工作能力。"]},{"tag":"text","header":"调研部","text":["负责举办学生社团发展管理中心成员内部例会等活动，提高内部成员的理论素养，提升内部成员的凝聚力和向心力；总结学生社团发展状况，调研并汇总理论研究成果，指导学生社团的思想政治工作。"]},{"tag":"text","header":"考评部","text":["负责记录、管理和监督各学生社团活动，组织学生社团评比，促进学生社团健康有序发展，是一年一度的学生社团分级评定大会的主力军。"]}],"time":"2024 年 7 月 28 日 10:30:19"}