{"title":"青马学会","icon":"$img/organization/marx.png","desc":"来源: 校团委官网","shareable":true,"id":"guide/org/marxism","cite":[],"content":[{"tag":"account","name":"青马学会","logo":"$img/organization/marx.png","desc":"东北师范大学青年马克思主义者学习研究会","wxid":"dsqmxh","account":"youth-marx","mail":"qingmaxuehui2013@163.com"},{"tag":"title","text":"概况介绍"},{"tag":"p","text":["东北师范大学青年马克思主义者学习研究会(简称“青马学会”)是我校优秀青年学生的自学组织，是学校思想政治理论课的自学课堂和实践基地，是学校“青年马克思主义者培养工程”的重要组成部分。学会旨在引导学生自学马克思主义基本理论和马克思主义中国化的最新理论成果、积极培育和践行社会主义核心价值观、树立马克思主义信仰。青马学会于 2013 年正式成立。总会现有成员 31 人，其中，研究生 8 人，本科生 23 人，分别来自全校 17 个学院(部)。在青马学会总会的指导下，共设青马分会 22 个，覆盖我校所有学院(部)，目前，共有各级各类会员 3000 余人，自学小组 500 余个。","青马学会前身为马列协会，成立于 1978 年 10 月，至今已有 37 年的历史。马列学会成立之初，便紧扣马克思主义理论自学组织这一特色，经过一代又一代师生的共同努力，形成了“马克思主义经典品读大赛”、“马列读书会”、“马列论坛”、“时政讨论会”、“中共中央重要理论文件学习讨论会”、“党史知识竞赛”、“红色主题辩论赛”、“优秀红色电影展播”等一系列品牌活动，至 1985 年，马列协会已覆盖学校各个学院，每一届核心会员都稳定在三百名左右，涵盖本科生和硕士、博士生，截至 2013 年，马列学会已举办各类自学活动百余次，每年定期举办“马克思主义经典品读大会”、“清明祭扫”、“党史知识竞赛”、“红色主题辩论赛”、“优秀红色电影展播”等品牌活动，是我校优秀学生党员、入党积极分子和广大理论学习爱好者的家园，是推动学校思想政治教育工作、提高学生综合素质的有效载体，也是在校大学生理论学习和社会实践的重要阵地。","2013 年 10 月 30 日，我们在学校原有马列协会和红色理论社团基础上，汇聚资源、整合力量，筹备成立了东北师范大学青年马克思主义者学习研究会，这是在新的历史条件下对学生自学马克思主义理论组织建设的进一步加强，是为了更好地顺应时代潮流的发展，更好地满足当代大学生成长成才的需求，更好地反映我校学生朝气蓬勃、主流向上的精神风貌和积极投身社会主义建设的价值追求。","青马学会面向学校全体本科生及硕士、博士研究生，主体为学生党员、学生骨干及有兴趣学习马克思主义理论的学生，辐射带动广大同学，实施三级组织框架: 一是学校总会，由校团委、马列学部共同指导，下设秘书处、理论部、宣传部、实践部四大职能部门；二是各学院分会，由各学院团委和学校总会共同指导，参照总会部门设置建设；三是自学小组，在各学院分会下，针对本科生四门思想政治理论课和形势与政策课成立 5 个自学小组，由各学院分会指导；同时，青马学会实施三维导师制: 一是理论导师，主要由马克思主义学部思想政治理论课教师组成，指导学生品析经典、举办读书会和研讨会等活动；二是教授导师，由学校关工委的老干部、老专家、老教授等担任，让革命传统薪火相传；三是社会导师，聘请政府、军队、企业等社会各界知名人士引导学生全面成长成才。现已聘请校内“两课”教师 25 人作为指导教师、聘请社会上政、商、军、企、农精英 30 人作为青马学会导师，涵盖了吉林省道德模范、农村青年致富带头人，长春市“十佳青年”、“五四青年奖章”获得者等先进典型人物。","青马学会的最终目的是引导学生自学马克思主义基本理论和马克思主义中国化的最新理论成果、积极培育和践行社会主义核心价值观、树立马克思主义信仰，旨在打造一支信仰坚定、理想远大、开拓创新、乐于奉献的符合时代要求的青年学生骨干队伍，使之成为推进马克思主义中国化、时代化、青年化的校园先锋，在广大同学中起到示范带动作用，培养中国特色社会主义事业的建设者和接班人。"]},{"tag":"title","text":"部门介绍"},{"tag":"text","text":["青马学会共设置四个部门: 秘书处、理论学习部、社会实践部和宣传部。"]},{"tag":"ul","type":"info","header":"秘书处","text":["负责学会的日常工作，如会议记录，活动考勤，文件资料整理、发布各种通知公告等；","协调学会各部门的工作，协助会长、副会长处理日常工作以及参与制定学会重大决策；","负责学会的对外联络工作，保障学会能够与校团委、校社团联合会以及其他校内社团和学生会等之间的顺利沟通；","负责处理学会的账务问题，包括出纳、报销等。"]},{"tag":"ul","type":"info","header":"理论学习部","text":["负责组织开展马克思主义理论、党的路线方针政策、时事热点等理论学习和研讨工作；","负责学会的理论课题研究工作；","负责学会中社会调查活动成果的汇编、提升，指导学会成员撰写调研报告等。"]},{"tag":"ul","type":"info","header":"社会实践部","text":["负责学会的寒暑期社会调查工作；","负责学会社会调查基地建设的相关工作；","负责学会的日常实践活动等。"]},{"tag":"ul","type":"info","header":"宣传部","text":["负责学会相关活动的宣传工作，包括学会会刊建设、网络宣传等；","负责学会理论宣讲团组建工作；","负责学会会员培训工作等。"]}],"time":"2024 年 7 月 28 日 10:30:19"}