{"title":"大学生体育俱乐部","icon":"$img/organization/daTi.png","shareable":true,"id":"guide/org/sport-club","cite":[],"content":[{"tag":"account","name":"大学生体育俱乐部","logo":"$img/organization/daTi.png","desc":"东北师范大学大学生体育俱乐部"},{"tag":"title","text":"组织简介"},{"tag":"p","text":["东北师范大学大学生体育俱乐部是在学校党委直接领导，学校团委具体指导下的校级学生组织。几年来在各级领导的亲切关怀下，已经逐步发展成为本部净月共建的校级组织。并且具备了承办大型活动以及参与节目表演的能力与实力。","大体以身心兼修，魂魄并铸为口号，弘扬体育精神，展现竞技风采。宗旨是团结和动员全校同学坚持和贯彻党的基本路线和教育方针，坚持以广大同学的成才为中心，为学校的改革、发展和广大同学的素质拓展服务，促进广大同学体、美等方面的发展，使之成为适应社会主义现代化建设要求的合格人才。"]},{"tag":"title","text":"部门介绍"},{"tag":"p","text":["俱乐部内共设有一个职能部门与八个竞赛部门","职能部门: 秘书部；竞赛部门: 篮球部、足球部、排球部、乒乓球部、羽毛球部、网球部、健美操部、健身跑部。"]},{"tag":"text","type":"info","header":"秘书部","text":["秘书部是一个以组织和协调为主要工作的部门。为确保组织内部的有序性和纪律性，办公室严格执行俱乐部各项规章制度；为体现当代大学生的体育精神与合作能力，积极协调各部门开展活动，为各部门活动筹集经费、进行摆台宣传、作出活动总结。"]},{"tag":"text","type":"info","header":"篮球部","text":["篮球部通过举办篮球音乐节等多种篮球活动，广泛吸引众多热爱篮球运动的大学生，为大学生丰富的课余生活提供休闲放松的机会，为众多喜好篮球运动的同学营造互相学习、相互交流、共同进步的良好氛围，同时促进篮球运动的传播与发展。"]},{"tag":"text","type":"info","header":"足球部","text":["足球部通过举办足球赛、开展足球训练等形式，激发同学对足球运动的热情，提高球员技能，增强学生体质，体现当代大学生顽强的体育精神、团结的体育品格、向上的体育态度，展示了我们对足球运动的热爱与重视。"]},{"tag":"text","type":"info","header":"排球部","text":["排球部通过进行日常训练、组织排球比赛，扩大排球运动影响力，为喜爱排球运动的同学提供交流与进步的平台，培养协调互助、团结共赢的体育人，增强大学生的体魄，丰富课余生活，促进情感交流，传承排球文化。"]},{"tag":"text","type":"info","header":"网球部","text":["在网球部，你会有快乐的周末，通过运动放松你自己的心情，这样的大学生活多有趣。你可以通过比赛证明自己的实力，生命在于运动，健康才是做重要的。一个球，两个拍，三个朋友，四面来。所有的网球爱好者让我们相聚相识，共同创造丰富多彩的大学生活。"]},{"tag":"text","type":"info","header":"羽毛球部","text":["羽毛球部通过“五羽伦比羽毛球赛”等体育比赛以及部门培训，积极进行球技提升与团队合作，将体育锻炼、人格培养、技能提升融为一体，体现当代大学生的青春活力，展现了体育运动的时代特点，增强了羽毛球运动的感染力。"]},{"tag":"text","type":"info","header":"乒乓球部","text":["乒乓球部的宗旨是服务于广大的乒乓球爱好者，作为“国球”的乒乓球已成为高校学子平时锻炼不可或缺的体育项目。乒乓球部主要以日常训练的方式，使同学的能力得以提升。通过部内成员相互切磋、共同努力、互勉互进，不断增强部门的凝聚力与合作精神，同时自我突破，自我提升，将乒乓球运动的影响力逐渐扩大，为大学生的校园生活增添一份活力。"]},{"tag":"text","type":"info","header":"健身跑部","text":["健身跑部致力于让更多的大学生了解跑步的魅力与好处，参与到跑步运动中来。通过日常跑步活动和“荧光夜跑”等特色活动的开展，促进越来越多的大学生加入健身跑的行列中，为广大师生尤其是跑步运动爱好者养成体育锻炼习惯，拥有强健的体魄提供了一个良好的平台。"]},{"tag":"text","type":"info","header":"轮滑社","text":["轮滑社通过晚间训练、集体活动等形式，不断提高轮滑技术，增强同学之间的情感，勇于尝试与创新。为热爱轮滑的大学生提供富有经验的技术指导和互相学习的机会。在超越自我中前进，在互帮互助中成长。"]}]}