{"title":"经济与管理学院经济学类和工商管理类专业准入细则","desc":"于 2023 年发布在学院官网","shareable":true,"id":"school/economy/into","cite":["http://bs.nenu.edu.cn/info/1045/4295.htm"],"content":[{"tag":"p","text":["依据《东北师范大学全日制本科生转专业实施办法 (2016年7月修订) 》 (东师教字[2014]004号) 相关规定，特制定我院经济学类和工商管理类专业准入细则。"]},{"tag":"title","text":"一、专业介绍"},{"tag":"p","header":"经济学","text":["经济学是我校传统优势专业，国家级一流本科专业建设点，拥有区域经济学、数量经济学、政治经济学、西方经济学四个硕士学位点和区域经济学博士学位点。本专业师资力量雄厚，主要来自日本一桥大学、英国伯明翰大学、比利时荷语鲁汶大学、德国波恩大学和北京大学、厦门大学等国内外著名大学，占学院教师数量一半左右。本专业着重培养学科拔尖创新人才，近年来，学生保送和考取到中国人民大学、上海财经大学、南开大学、香港中文大学、英国华威大学、美国马里兰大学等国内外著名大学或研究机构继续深造，每届学生升学比例均在50%以上。"]},{"tag":"p","text":["主干课程: 中级微观经济学、中级宏观经济学、发展经济学、区域经济学、计量经济学、博弈论、当代中国经济等。"]},{"tag":"p","text":["就业方向: 高等学校、科研院所、政府及企事业单位。"]},{"tag":"p","header":"金融学","text":["金融学是吉林省特色专业，国家级一流本科专业建设点，拥有金融学硕士和博士点，金融和保险两个专业学位硕士点。本专业教师具有中国人民大学、厦门大学、南开大学、美国罗格斯大学、日本一桥大学等国内外著名大学的学习和研修经历，教研水平较高。本专业着重培养理论与实践创新人才，为高校和研究机构、金融机构及企事业单位输送复合型人才。近年来，保送和考取到中国人民大学、厦门大学、中央财经大学、英国布里斯托大学、日本大阪大学等国内外著名大学或机构继续深造，每届学生升学比例均达到35%以上。"]},{"tag":"p","text":["主干课程: 金融学、国际金融、证券投资学、商业银行经营学、保险学、公司金融、金融市场、金融工程等。"]},{"tag":"p","text":["就业方向: 商业银行、证券公司等金融机构，企事业单位金融财务部门，国内外高校和科研单位。"]},{"tag":"p","header":"人力资源管理","text":["东北师范大学人力资源管理专业为吉林省特色专业，国家级一流本科专业建设点。2001年开始招生，本专业教师具有中国人民大学、吉林大学、梅西大学、罗格斯大学等国内外著名大学学习和研修经历，教学科研水平高。多年来，本专业毕业生凭借专业基础扎实，工作严谨认真，视野开阔，思维活跃，有韧劲，有担当的特点，受到用人单位的广泛认可和好评。"]},{"tag":"p","text":["截止目前，本专业共有毕业生600余人，在各地各行业的企业、事业单位和政府组织中从事人力资源管理工作，且大部分已经担当起所在单位人力资源管理及相关部门重要职务。"]},{"tag":"p","text":["核心课程: 管理学基础、组织行为学、战略管理、人力资源管理、劳动经济学、人力资源规划与工作分析、人才测评与招聘、劳动法与劳动合同法、员工培训与开发、绩效与薪酬管理。"]},{"tag":"p","header":"市场营销","text":["东北师范大学市场营销专业为吉林省一流本科专业建设点，多年办学已形成了自己的办学特色，可归纳为: 学高为师、德厚为范，注重将学科的发展植根于师范大学的优势氛围的基础上，强调科学研究方法，形成了独特研究风格。努力培养有特点有创新，真正对社会有贡献的人才。"]},{"tag":"p","text":["市场营销专业毕业生可以从事市场调研、营销策划、市场开发、运营管理、咨询服务和教学科研等工作，也可在国内外高校及研究机构中继续深造。还可以在工商、外贸、金融、证券、旅游、房地产等企事业单位从事市场管理、客户关系管理、运营管理、销售管理、市场调查和营销咨询等工作。"]},{"tag":"p","text":["根据对已毕业学生就业情况的统计，大约有75%的学生从事与营销专业相关的工作，从事营销策划、市场运营、销售管理、营销咨询等管理工作，其中10%的学生选择自主创业。近年来，大约有20%的学生选择本科毕业后继续深造，攻读国内外知名大学的研究生和MBA学位，在专业选择方面，主要以继续修读营销专业为主。"]},{"tag":"p","text":["核心课程: 市场营销系开设管理学、市场营销原理、企业战略管理、市场营销调研、消费者行为、品牌管理、渠道管理、销售管理、国际市场营销、网络营销、供应链管理、商务谈判、客户关系管理、广告管理、服务营销、项目管理等专业课程。"]},{"tag":"p","header":"会计学","text":["东北师范大学会计学专业为国家特色专业，2001年获得教育部批准并开始招生，2003年会计学硕士点获批，2010年会计硕士专业学位获批；2007年获批成为吉林省特色专业；2010年成为国家级特色专业建设点，2018年成为吉林省特色高水平专业。2011年工商管理获批成为吉林省重点学科，2018年成为吉林省优势特色学科，2019年成为吉林省一流本科建设专业，2020年成为国家级一流本科专业建设点。"]},{"tag":"p","text":["本专业自开办以来，为各行各样培养了大量的优秀会计人才。学生毕业后继续升学深造的国内外高校主要有中国人民大学、中央财经大学、上海财经大学、国家会计学院等国内外一流高校；本科就业去向为国内外一流事务所和中国各行业的知名企业。"]},{"tag":"p","text":["核心课程: 包括会计学基础、中级财务会计、税法、成本会计、管理会计、高级财务会计、财务管理、审计学。"]},{"tag":"title","text":"二、专业接受人数"},{"tag":"p","text":["经济学类专业包括经济学专业和金融学专业，经济学类专业共接受人数6人；工商管理类专业包括会计学专业、人力资源管理专业和市场营销专业，工商管理类专业共接受人数6人。"]},{"tag":"title","text":"三、专业接受条件"},{"tag":"ul","text":["符合《东北师范大学全日制本科转专业实施办法(2016 年 7 月修订)》(东师教字 [2014]004 号)中有关申请转专业基本条件的规定；","原修读专业为非公费师范类专业；","在原修读专业无不及格成绩。"]},{"tag":"title","text":"四、准入考核方式"},{"tag":"ul","text":["参加学院组织的转专业考试，考试形式为闭卷笔试，考试时间为90分钟，考试成绩需达到75分。"]},{"tag":"title","text":"五、准入考核内容"},{"tag":"p","text":["所有申请专业的学生必须通过《高等数学》的考试，具体内容为高等数学微积分部分。"]},{"tag":"title","text":"六、参考资源"},{"tag":"p","text":["《微积分 (经管类第四版) 》，吴赣昌主编，中国人民大学出版社。"]},{"tag":"title","text":"七、其他"},{"tag":"ul","text":["在读一年级申请转专业的，不须留级。","在读二年级申请转专业的，原则上须留一级。"]},{"tag":"title","text":"八、咨询方式"},{"tag":"p","text":["咨询地点: 长春市净月大街2555号东北师范大学经济与管理学院"]},{"tag":"phone","fName":"经济与管理学院","num":"0431-84536036","remark":"转专业咨询"},{"tag":"action","content":"http://bs.nenu.edu.cn"},{"tag":"title","text":"九、适用对象"},{"tag":"p","text":["本准入细则从 2019 级学生开始施行。"]},{"tag":"title","text":"十、附则"},{"tag":"p","text":["本细则解释权在经济与管理学院。"]}],"time":"2023 年 7 月 20 日 04:34:41"}