{"title":"崔秀琳的建议","icon":"idea","shareable":true,"id":"newcomer/advice/biology/cui","author":"崔秀琳","cite":[],"content":[{"tag":"ul","type":"info","header":"崔秀琳介绍","text":["生命科学学院生物科学专业 2018 级本科生","第二十二届“理想与成才”报告团年度人物","东师奖章获得者","大四学年综合排名 1/137","宝钢优秀学生特等奖","国家奖学金、校长奖学金、科研奖学金等","保研至清华大学直博"]},{"tag":"title","text":"课程简介"},{"tag":"p","text":["生命科学学院大类分为公费师范和非公费师范，非公费师范又分为生物技术和生物科学两个专业，但是课程基本没有特别大的区别。学院的课程计划里标了毕业的学分要求，前一个学期末老师会发这一学期的课表，只要按部就班的，按照课程计划上的要求选课，就不会有太大的问题。","大一期间主要学习一些公共的专业课，比如高数，英语，物理之类的，这部分和大二、容基本没有什么关系，但是会影响你大一这一学年整个的绩点，还有大学四年的绩点，可能对于评奖评优或者保研有影响。大一上学期的课程中高数和英语是最重要的，高数一共有 6 学分，如果学得好的话，可以拿到满分。英语如果在期末考试的时候考到 80 分以上，下学期就可以免修，免修分数一般比正常考试高一些。在这里要说一句，未来想要从事科研工作的同学，英语阅读和写作的能力是非常重要的，所以不光是大一的英语这四年都要保持对英语的学习。大一下学期的有机化学很有意思，一定要注意好好做BB平台上的题，有的同学觉得这门课很难，但是只要把 BB 平台上的题都摸透，上课听讲，最后拿到 90 分也很容易。","大二学年会学生物化学与分子生物学、微生物学、人体及动物生理学、分子生物学等，课程内容不是太多，每个学期大概有四门到五门左右的专业课，主要还是靠记忆和背诵。所以大二这一学年只要好好背就能取得一个比较好的成绩。对于以后想考研的同学来说，一定要学好生物化学与分子生物学，因为几乎每个院校考研都是把生化作为专业课，学习的内容大同小异，东师生科院的考研专业课中生化课本就是我们课上用的书，这门课程有几个不同的老师讲授不同的章节，包括核酸、糖类、蛋白质还有一些代谢途径等等，不管以后去高中讲课还是读研都会用到，算是微观生物学的入门课程。","大三上学期算是一个分水岭，免师班同学和非师的同学课程相差的就比较大了，培养方式也不一样。非师一部分同学会进入基地班，基地班的同学需要选一些培养创新思维的课程，例如高级生化，因为要看英文的文献，会花费一些时间，所以基本都是了学校的推免名额就可以保研，想要保研的同学从大一就要好好学习，保研过程中还是比较看重绩点的。","大三下学期的课程不是很多，比如，进化生物学，表观遗传学等，有一些同学学分不够，可以这个时候再多选几门课。未来想从事科研的同学可以这个时候看看自己感兴趣的方向，多做了解。免师的同学这个时候会有一些实习，可以去一些比较好的高中看看。","大四这一年基本没有什么课，最重要的课就是毕业论文。毕业论文的导师在大三下学期就已经定了，一般是自己去联系导师，一个导师可以带三个学生，生科院导师人数还是很多的，所以本科生基本都能去自己想去的实验室做毕设。有一部分免师的同学大四上学期就会找到工作，然后去实习，当然，大四下学期也会有一些学校来招聘，所以找工作也不用着急。非师的同学基本都是在考研或者在实验室做毕业设计。考研的同学大部分还是考本校，也有一部分同学会考学科教学类的，但是最近几年竞争比较激烈。"]},{"tag":"title","text":"学习技巧"},{"tag":"p","text":["我们修的每一门课，其学分都是特定的，学分主要和课程的课时数有关，也有一些其他因素影响一门课的学分，例如高数为6学分，而英语为4学分 (一学期) 。学分越高的考的成绩越好，你的绩点就会越高。","本科生可以进行科研活动，可以按照兴趣申请加入各位老师的实验室，也可以组队参加科研立项。科研立项前期可以自己组队并选择课题；中期会进行答辩，各项目组在中期评审会中发现问题，听取建议；后期提炼成果，结题验收。科研立项能让我院大学生更了解科研，拓宽知识面，并在活动中学习成长，对科研感兴趣的同学要把握机会、积极参加。","对于想做老师的同学来说，学院也致力于提升学生的教师技能，每年秋季学期都会举办“锡鑫杯”教师技能大赛和一系列赛前培训。初赛为钢笔字和教案设计大赛等；复赛为教学设计和现场说课；决赛为8分钟模拟课堂教学，对于想成为一名优秀的人民教师的同学来说，这是个很好的机会。建议大家在学习之余，在自己能力范围内可以竟选学生干部或者参加一些社团，学院里面的团学干部，也不是很忙，最后找工作的时候在可以写在简历上。","还有一些大学中要考的证书，大一上学期可以准备英语四级考试，顺利的话，下学期就可以完成六级，如果对六级成绩不满意，可以再考。计算机二级没有要求，但是想提升自己计算机能力的同学可以通过这个考试学习一些知识。因为东师生物已经通过三级认证了，免师的同学不需要考教师资格证了，非师的同学如果想要考教资，可以尽快把普通话考了，在大二学年就可以报名。大三的时候可以报考教师资格证，只要认真准备，多做几套题，基本就没问题。"]},{"tag":"title","text":"专业发展"},{"tag":"p","text":["公费师范班一般将来都是到中小学任教，东师的生物还是很好的，免师里有一些优秀的同学能去省重点任教，大部分同学去的学校还是不错的。由于生物专业的特殊性，非公费师范大部分选择读研深造，保研可以冲刺更好的学校，每年都有一两个去清北的，也有去复旦，浙大，中科院等科研院所的，也有一些选择本校读研。当然，非师里想做老师的同学也会有一部分人也会去中小学任教。总之，只要大学好好努力，毕业都会有一个很好的出路。"]}],"time":"2023 年 9 月 23 日 12:11:48"}