{"title":"情况说明","shareable":true,"id":"other/hope-studio/desc","cite":[],"content":[{"tag":"text","text":["下面是根据大家的常见问题，对工作室相关情况进行的解答。"]},{"tag":"title","text":"非正式社团与公司"},{"tag":"text","text":["工作室并不是一个正式社团，换句话说未在学校注册，同时工作室也并不是一个正式的公司。"]},{"tag":"title","text":"线上协作为主"},{"tag":"text","text":["目前由于工作室包含两个校区的人，且室长不在学校，所以工作室主要的工作、培训都采取"]},{"tag":"title","text":"双方关系"},{"tag":"text","header":"工作室给予的帮助","text":["工作室负责培养大家，根据大家所选的方向，将招新说明里的各项内容都教导给大家。同时工作室这面也有一些项目可以供大家练习与实践。\n目前工作室也可以提供一些大厂的内部推荐名额，但是具体能不能走上需要看您的个人能力。"]},{"tag":"text","header":"工作室的需求","text":["大家需要帮助工作室去完成一些内部的项目工作，比如承接的学校相关的项目。"]},{"tag":"text","header":"其他","text":["工作室的一些新项目，可以考虑承接学校相关机构的一些需求，也可以考虑承接校外的一些项目，也可以是大家一起讨论一个都比较感兴趣、有赢利点的项目自己做。以大家的兴趣和意见为主"]},{"tag":"title","text":"日常内容"},{"tag":"p","header":"学习阶段","text":["前 4 - 6 个月将主要以 “自学-答疑-练习、统一培训讲解疑难点+总结” 的形式进行。这个阶段会很枯燥，而且需要大家投入比较多的时间。","由于大家来自不同的学院，时间安排也不同，所以平时大家主要自主学习，遇到问题随时问两位室长，两位室长负责为大家提供答疑。对于一些难点、疑问比较多的地方，以及知识的阶段性总结，会在周末协调一个 1 - 2 小时的时间通过腾讯会议进行统一的培训、讲解与总结。","在学习阶段，会安排一些配套练习帮助大家理解知识，也欢迎大家针对学习阶段的内容自行设计一些小的项目，比如在完成静态网站学习后，自己设计一个个人网站主页，在学习完 JS 后自己设计一个小游戏等。"]},{"tag":"p","header":"协作阶段","text":["在完成大致内容的学习后，大家就可以边学习、边练习、边提高。这个阶段希望大家能够一起想一个还不错的项目，以团队协作的方式，去完成这个项目，并在完成项目的过程中，解决遇到的难题，不断提高自己的水平。"]},{"tag":"p","header":"工作阶段","text":["等到大家已经充分通过项目的实践提升了自己的能力与效率，大家就可以根据自身的需求，如果仍然很感兴趣并且有意从事相关领域工作的，可以继续进行深入的学习，大家也可以承接一些学校或外部的项目来实现一些盈利。(我可以帮忙找)"]},{"tag":"title","text":"一些警告"},{"tag":"p","text":["工作室的每条要求都是有意义的。工作室在招新中，承诺了很多相关的技能，但是同时也请大家注意，这些相关技能也并不能直接进入到大家的脑袋中，同时开发也是需要大量实践，才能不断踩坑、避坑，写出优秀的代码、美观的界面的。","所以首先您需要做好投入比较多的时间的准备，没有任何的技能是可以不努力凭空获得的。另外由于学习周期很长，请确保您有足够坚定的意志或是有足够的兴趣。同时，Mr.Hope 周围认识的每一个大佬，即使是相关专业的，也是要靠课程之外不断自学、不断练习、不断实践的，一切靠自主，所以大家不要指望培训和被动灌输的话，一切要靠自主。换言之，只有您持续投入，拿出足够多的时间，自主去学习，才能拿到一个好结果。","另外，编程需要逻辑思维，设计需要审美*，后端需要缜密的思维。根据 Mr.Hope 的感触，这些有一部分先天因素和之前的积累。请酌情考虑发展的方向。比如您真的是直男审美的话，不要去选产品设计，大家都会很绝望。","最为重要的是本工作室并不是一个扩充自己技能为主的地方。如果您有从事相关领域工作的想法，或是原来就想报考计算机、对相关内容很感兴趣，Mr.Hope 建议您选择。但是如果您是想单纯培养一个额外技能的话，选择本工作室，您会投入大量的时间，过后您学到的内容也很大概率会荒废、得不偿失，强烈建议另寻社团或组织。务必不要以学点新东西的想法来报名。"]}]}