{"title":"校园卡注销","icon":"ban","shareable":true,"id":"guide/life/sim/cancel","author":"Mr.Hope、魏猿媛","cite":[],"content":[{"tag":"title","text":"背景介绍"},{"tag":"p","text":["三大运营商每年都会在校内推出比较优惠的套餐，以吸引同学们办卡成为该运营商的潜在用户。","为了尽可能吸引同学们办卡，三大运营商会在校内的多个地点搭设棚子，并雇佣人员 (绝大部分校外人员，也可能是其他大学的大学生) 来推销手机卡。为了激励这些推销人员的积极性，通常办一张卡会有提成。","这些人中的很多人，会在校内营业厅经理不在的时候，昧着良心对新生连哄带骗，使用话术或者直接欺骗新生，误导新生以为手机卡必须办理，如“你不办卡你在校园内上不了网”、“我们是与学校合作的，你要是想用校园网需要办我们的卡的”、“我这个卡就是校园卡，所有新生都要过来领一张”之类的。","如果你被欺骗或者忽悠办理了校园卡，在意识到是非必要后不想用只想注销掉，想要退卡，请先前往校内营业厅，并如实向经理讲述你的遭遇。通常情况下，如果你受到了明显的诱骗的话 (而不是你自己反悔)，他们会酌情给你退卡。","如果自行销卡提示包含合约协议无法注销或需要支付较高的违约金，前往校内营业厅仍无法注销手机卡，可以向工信部门进行投诉，以在只支付当月月租 (15 号后是一半) 的情况下注销手机卡。"]},{"tag":"text","type":"danger","header":"特别注意","text":["如果你遇到了无良推销人员，先去营业厅把你的情况讲一下，大多数情况可以友善协商销卡。如果他们不给销卡，再去投诉。尽管这会对营业厅的人元造成一定影响，但营业厅的人应该为他们雇佣的人员的不良行为承担部分责任。","然而如果你是在没人欺骗的情况下正常开卡但是后悔了，不要仿照通过此申诉渠道捏造事实以注销。这会给影响校内营业厅工作人员的考评、薪水等，要点脸，自己的错误自己买单。"]},{"tag":"title","text":"强制注销方式"},{"tag":"text","text":["拨打客服电话，看看是否能够注销。"]},{"tag":"text","type":"warning","text":["即使你知道客服不能同意你注销也要执行这一步骤。","必须拨打客服电话询问这件事情，条件允许的情况下建议做好录音。"]},{"tag":"text","text":["扫描下方二维码或自行关注微信公众号“工信部 12300”"]},{"tag":"img","src":"$img/tip/sim/caict12300.jpg","watermark":true},{"tag":"text","text":["选择服务中的“用户申诉” - “提交申诉”"]},{"tag":"img","src":"$img/tip/sim/12300-apply.png","watermark":true},{"tag":"text","text":["按要求填写对应的信息，其中注意最后一项的弹窗要按照如下方式选择。"]},{"tag":"img","src":"$img/tip/sim/complaint2.png","desc":"选择“是”","watermark":true},{"tag":"img","src":"$img/tip/sim/complaint3.png","desc":"选择“否”","watermark":true},{"tag":"img","src":"$img/tip/sim/complaint1.png","desc":"其他项目如实填写","watermark":true},{"tag":"text","text":["然后根据要求填写信息。"]},{"tag":"text","type":"tip","text":["客服会在 48 小时内答复。等待运营商的确认注销电话即可","(身边已有两位同学都通过此方法成功注销，退款将于9月10日返还)"]},{"tag":"title","text":"注意事项"},{"tag":"ol","text":["申诉时请认真填写姓名、手机号、电子邮件和通信地址等通信方式，切勿填写虚假信息。申诉后应尽量保证通讯方式畅通；","申诉后 (一般为一到两个工作日，如果超出这个时间请耐心等待。) 有会有工信部投诉电话010-12300或010—XXXXXXXX的电话打来，工作人员会先自我介绍是工信部工作人员，然后你询问确认一些具体情况，如实回答即可；","还有一种情况是，工信部不给你打电话，直接把问题转给被申诉企业。比如你投诉的是移动，可能就是移动的客服人员直接给你打电话，有可能不是10086直接的外呼电话，而是一个普通的手机号码，请注意接听；","在填写被申诉企信息时应该注意正确填写企业名称；","投诉内容是重中之重的部分，请务必认真填写。投诉内容开头应再次说明投诉对象和投诉人等信息。在填写投诉内容时应注意所使用语言的正式性，投诉内容要具体、客观，事实根据要有理有据，逻辑关系要清晰明确；","申诉要求要合理，不可无理取闹或存在报复心理；"]},{"tag":"action","header":"模板","content":"我是东北师范大学的本科新生。在开学报到时，因为工作人员一直在向我推销，并且误导我寝室上网需要此卡，我误以为是学校上网所必须的服务，在没了解情况的时候就被拉去临时办理点办理了手机卡。发现理解错误后，我去校园电信营业厅办理销卡，但工作人员拒绝了我的要求，表示一旦办理无法退卡，并不再受理我的问题。而且我也已经拨打了客服电话，客服电话也表示同样的答复。我现在的诉求是注销此卡，不要再收取我的卡费以及违约费。"}],"time":"2024 年 8 月 16 日 05:53:04"}