{"title":"冬季衣物选购贴士","icon":"idea","shareable":true,"id":"guide/tip/winter/buy","author":"孙祎凡","cite":[],"content":[{"tag":"text","text":["本部分不含广告，主要面向南方同学列举一些北方常见的衣物品牌供参考，其中以面向学生的高性价比品牌为主。"],"style":"font-size:12px;"},{"tag":"title","text":"羽绒服"},{"tag":"text","header":"常见品牌","text":["我穿过的: 李宁/安踏/鸭鸭/波司登/卡尔美","同学推荐的: 雪中飞/黑冰/鸭鸭/波司登/君羽/淘宝微商买的杂牌(他们说杂牌也很好穿)","网上推荐较多的: 奥索卡/君羽/凯乐石/波司登/雪中飞/鸭鸭/黑冰"]},{"tag":"ul","header":"选购技巧","text":["看充绒量: 在北方寒冷的冬季，羽绒服的充绒量要选择在 200g-250g 之间，才适合保暖。","看含绒量: 实际上，一般羽绒服的含绒量都在 70%以上，好一点的羽绒服都在 80%到 90%之间，100%的都带有忽悠成分，所以并不代表含绒量越高就越好。","看填充物。羽绒服，里面当然是羽绒，但是实际上羽绒又分为鸭绒和鹅绒，其中鹅绒又分灰鹅绒和白鹅绒，\n通常情况下，其保暖性能为: 灰鹅绒 > 白鹅绒 > 鸭绒","看面料: 羽绒服面料应防绒、防风及透气，其中防绒性最为紧要。推荐选购 T/C 面料的羽绒服。\nT 是涤纶 TERYLENE，C 是棉 COTTON。纺织业习惯将占比例较大的成份放在成份表述的前面，所以 T/C 就是涤纶占主体比例的涤棉布。","用手摸: 如果摸得出很多毛杆的话，含绒量低，含羽量高。摸不出毛杆，也有可能是因为飞丝，这时候，隔着羽绒服搓揉，如果很难搓散，那么填充物就是羽绒，如果很快就搓散了，那很可能就是“飞丝”，也就是一些劣质假冒的羽绒，通常是鸭、鹅毛的边角废料粉碎以后成为丝绒状，有些根本不含“绒”。"]},{"tag":"title","text":"棉服"},{"tag":"text","header":"常见品牌","text":["我穿过的: 基本都是淘宝销量高的","同学推荐的: 森马/其他也没啥具体牌子，也是看淘宝销量…","网上查的: 棉衣和棉服总体上不贵，可根据自己的偏好来选择即可。棉衣在品牌上会比较少一些，如果要选择品牌的话可以考虑凯乐石、太平鸟、唐狮等等。"]},{"tag":"ul","header":"选购技巧","text":["回弹性: 将蓬松的棉服揿一下，再松开后，迅速回弹，恢复原状的，说明棉的蓬松度良好。","防钻棉性能: 棉制品面里料应具有防钻棉性能。拍一拍，抖一抖，发现钻棉的棉制品肯定是劣品。由于羽绒具有柔滑的特性，有少量的绒丝从缝线中溢出是正常的。棉一般是很少会有溢出现象的。","看价格: 棉服价格一般不贵，但也不能过分低价，价格适中为宜，如价格过低，则棉内在质量无法保证。"]},{"tag":"title","text":"冲锋衣"},{"tag":"text","header":"常见品牌","text":["我穿过的: 迪卡侬/探路者/jackwolfskin 狼爪","同学推荐: 北面/迪卡侬/骆驼/淘宝销量高的杂牌(太贵的好牌子买不起啊)","网上推荐: 凯乐石/伯希和/(其他的都好贵好贵好贵…)"]},{"tag":"ul","header":"选购技巧","text":["注意版型设计。冲锋衣一大特点是防风。防风设计在于，尽量要选冲锋衣的领口、袖口、下摆、头部，有收缩绳或粘扣的产品，严寒天气下可以收紧防止灌风，这种细节非常重要。","看内胆。冲锋衣外层主要功能是防风防水，内层主要起保暖效果。挑选时就需要选购含有抓绒内胆的，有内胆的冲锋衣才能够起到保暖效果。"]},{"tag":"title","text":"呢子大衣"},{"tag":"text","header":"常见品牌","text":["本人: 没穿过","我问到的朋友: 没穿过","网上推荐: 感觉都是网店的广告啊…且好多都说建议实体店选购"]},{"tag":"ul","header":"选购技巧","text":["看面料: 毛呢料按价格从高到低排列有纯毛毛呢、混纺呢绒、仿呢料三类。价格昂贵的纯毛毛呢保暖性能最佳，但是难打理。混纺呢绒，即羊毛与其他化学纤维如聚酯纤维混纺织制，质感可以与纯毛料相媲美，还具有易洗、易干、耐磨等优点。而仿呢料则是纯化学纤维织制，具有耐磨抗皱，成衣挺括等优点，但是保暖性能略差。","看羊毛含量: 市面上有售的毛呢大衣以性价比较高的混纺呢绒居多。有心的姑娘一定有发现在毛呢大衣洗唛上有类似于“面料: 56.5%羊毛，23.8%聚酯纤维，19.7%粘纤”的成份介绍。羊毛成份含量的高低在一定程度上决定了大衣的保暖性能，但是羊毛含量超过 70%便较难打理，综合考虑以 30%至 50%左右最为实用。","看内衬: 大衣内衬一般选择化纤织物，但是即使同是聚酯纤维织物也有好坏之分，从手感以及织物细密程度可以简单判断，细密紧致则品质相对较高。较差的内衬容易出现缝合口破裂等问题。内衬缝合是否服帖也要注意，衬布不服帖则可能从袖口、衣摆滑出，破坏穿着效果。","看做工: 从针脚的疏密程度，精致程度便能够看出车工质量好坏。有皮草拼接设计的款型，要注意缝合线的隐蔽性。","看粗花: 一般来说高品质的毛呢具有平整光滑、细腻柔软的特点。而属于粗纺呢绒的粗花呢出于对花色以及表面凹凸肌理纹路的追求，颗粒感会相对明显是正常现象，并非质量低劣。"]},{"tag":"title","text":"皮草"},{"tag":"text","header":"常见品牌","text":["本人: 没穿过","同学: 没穿过","网上: 不靠谱，建议实体店选购!"]},{"tag":"ul","header":"选购技巧","text":["购买皮草一定要选择到经营几年以上、信誉良好的正规商场和商家购买。","优质的皮草具有手感舒适柔软、顺滑温暖、毛色一致、重量较轻的特点。","选皮草产地: 以美国、加拿大、丹麦、芬兰产的原料貂生产的裘皮为优。","选里衬和附料方面一件好的裘衣里衬必须是防静电、高压防缩水面料。","在选购皮草时，可以用手触摸并轻拍皮草，如果摸上去比较粗糙、缺少立体感，显然就不是优质的皮草。不过优质皮草的价格也往往非常昂贵。","人造毛皮一眼看去，要么过分光亮，光泽度失真，要么毛发纠结而且不整洁。模仿动物花纹的人造毛皮，其花纹跟其它纺织品一样，通常规则而有序地重复出现，看起来很是完美。真正的动物毛皮花纹不可能这样完美。而且通常一件外套需要多块毛皮拼接而成，在颜色和花纹的统一度方面不可能像人造毛皮那样协调一致。可以拔下几个毛，用打火机烧一下，人造的是用化纤加工的，烧后会结成一个团，用手捻有颗粒状。"]},{"tag":"title","text":"保暖内衣"},{"tag":"text","header":"常见品牌","text":["本人: 南极人/三枪/浪莎","同学: 南极人/三枪/浪莎/七匹狼/猫人/优衣库/淘宝高销量的","网上推荐: 南极人/三枪/浪莎/七匹狼/猫人/红豆"]},{"tag":"ul","header":"选购技巧","text":["不要看到“人工合成”、“化纤”这几个字就被劝退了。其实，对于大部分人来说，不用追求“纯天然”，人工合成纤维的保暖效果更好! 比如腈纶非常保暖但是不吸汗，粘胶纤维够透气但不够保暖，那把它们混合纺织一下，就能互补缺点。","预算充足的土豪，建议直接入手纯羊绒、羊毛、真丝的保暖内衣，保暖又透气；\n预算一般的小伙伴，建议选涤纶、腈纶、粘纤、氨纶这 4 种纤维组合而成的保暖内衣，不仅保暖透气，还能贴身显瘦，一点不影响您穿其他的衣服；\n预算有限又怕冷的小伙伴，建议入手腈纶含量高的保暖内衣；\n预算有限又爱出汗的小伙伴，建议给自己安排一件粘纤含量高的保暖内衣。","选择正常码数就可以。不要为了好看就选紧身款式或者小一码，束缚感强不等于更保暖，相反太紧的保暖内衣会影响血液循环，反而会更不暖和。","贴身的衣服安全性更重要，毕竟是全天候穿着的。选择大品牌的产品，最起码可以确定面料、印染、做工都有保障，大品牌的品控和售后都不太需要担心。","用手摸一摸拉一拉，选择弹性好的。弹性小或者没有弹性的保暖内衣，穿上了哪哪都不舒服。"]}],"time":"2023 年 9 月 23 日 10:52:59"}