{"title":"冬季御寒衣物","icon":"life","shareable":true,"id":"guide/tip/winter/cloth","author":"孙祎凡、Mr.Hope","cite":[],"content":[{"tag":"text","type":"tip","text":["本篇指南主要针对对北方不熟悉的南方同学，将主要为您讲述“东北过冬穿什么”。"],"style":"font-size:14px;"},{"tag":"title","text":"综述"},{"tag":"p","text":["在东北过冬时，常见的御寒衣物包含如下几种: 羽绒服，棉服，冲锋衣，呢子大衣，保暖内衣。"]},{"tag":"title","text":"羽绒服和棉服"},{"tag":"text","text":["这是东北最为常见的御寒衣物。"]},{"tag":"ul","text":["羽绒服: 羽绒的优点是压缩性好，保暖性较好，并且通常能维持更久的时间；缺点则是容易吸附水汽，一旦濡湿就会丧失保暖性，并且很难晾干。如果把羽绒服穿在内层，外面还套衣服，那么身体发热后产生的水汽就可能会削减羽绒服的保暖性。","棉服: 棉服相对体积较大，压缩性较差，但即使湿了也不会完全丧失保暖性，穿在内层也能有持久的保暖效果。羽绒服的表面一旦刮破或烫坏，就会漏出大量的绒，棉服则完全没有这样的问题。"]},{"tag":"text","type":"tip","text":["总结起来就是: 又干又冷选羽绒，潮湿出汗用棉服。长春的冬天还是很干燥的，所以通常情况下请优先选择羽绒服。"]},{"tag":"title","text":"冲锋衣"},{"tag":"p","text":["冲锋衣专业防水。无论坐在潮湿的地方，还是行走在风雨交加的环境中，都能够有效地阻挡雨水和霜雪的入侵，令水不能渗透入衣服内让您感到潮湿和寒冷。且透气性好。当您进行户外运动时身体自然流汗，皮肤呼出大量湿气，如果不能迅速排出体外，必定导致汗气困在身体和衣服之间，令人浑身湿透，在阴雨天气下，就会令人感到更加潮湿、寒冷。而冲锋衣有良好的透气性，能在挡风的同时保证良好的透气性。冲锋衣的外层还有良好的防风作用，进一步提高保暖性。"]},{"tag":"title","text":"呢子大衣"},{"tag":"p","text":["毛呢的面料耐脏。毛呢面料的主要成分是羊毛，羊毛的因为表面有鳞片能够隐藏灰尘，还有不宜起静电，因此毛呢也具有相同的特点。且坚牢耐磨。羊毛纤维表面有一层鳞片保护着，使织物具有较好的耐磨性能，质地坚硬韧；毛呢面料吸湿性强、穿着舒适。毛呢面料吸湿性很强，它能吸收人体的排出的湿气，故穿着时感到干爽舒适。弹性、抗皱性能好。羊毛具有天然卷曲性，回弹率高，织品的弹性好，用毛织物面料缝制的服装经过熨烫定形后，不易发生褶皱，能较长时间保持昵面平整和挺括美观，但有时会出现毛球现象。100%纯羊毛制作的毛呢面料质地轻，保暖性好。同样厚度的衣料，毛织物面料显得轻巧。羊毛是热的不良导体，所以毛织物面料的保暖性较好，特别是经过缩绒的粗纺呢绒，表面耸立着平整的绒毛，能抵御外界冷空气的侵袭，并使人体产生的热量不易散发出来。"]},{"tag":"title","text":"保暖内衣"},{"tag":"ul","type":"info","header":"种类","text":["纯棉内衣: 最传统的单层内衣，轻柔透气，但由于质地较薄，比较适合春秋天穿。","纤维性保暖材料内衣: 多采用棉、毛、腈纶、涤纶等面料，夹层采用棉、羊毛、驼绒等絮片作为填充料。优点是透气、导湿性能较好；缺点是穿着显得臃肿、厚重。","太空棉保暖内衣: 它的面料采用棉、毛丝、化纤等，在内夹层絮片镀上金属薄膜。它的优点是比较保暖、防辐射；缺点是透气、导湿性差，穿着时有丝鸣声。"]},{"tag":"p","text":["保暖内衣的材质结构是由里、外面料和中间复合层组成的。中间复合层是保暖内衣的关键。最初，保暖内衣的复合层运用了农用薄膜技术，利用塑料薄膜优异的隔热、挡风性能，形成了一般纺织材料难以达到的保暖功效。利用针刺技术，在薄膜上刺上一定数量的小孔，在薄膜的两边复合一些纤维，然后将这种复合层用粘合剂与里、外针织面料粘合在一起，即形成了保暖内衣的材质。如今，保暖内衣的材质已普遍改为特殊的化学纤维，主要为超细纤维、中空纤维、远红外纤维等。这些纤维的导热系数小，因此具有较好的保暖性能。是冬季穿在里层的不二之选。"]},{"tag":"title","text":"皮草"},{"tag":"p","text":["皮草是指利用动物的皮毛所制成的服装，具有保暖的作用，现在的皮草都较为美观但价格较高。 它柔软、透气、耐磨、强度高、具有高吸湿性和透水汽性，与羽绒服相比更加保暖轻便，且具有天然独特的美感但潮湿时易变形、干燥就会收缩变硬、易发霉长黑斑、需要保养。皮草喜欢清爽干燥的环境，防止强光热，也要防水防潮。不可干洗不可手洗，送去洗衣店! 皮草价格相对较高，并不是必需品，根据自身经济情况合理选购!"]},{"tag":"title","text":"其他"},{"tag":"ul","text":["肩部、膝盖易受寒，有此类家族遗传病史或关节亚健康的人，可在某宝某多多搜关键词“冬季护膝/护肩”进行购买。"]}],"time":"2023 年 9 月 23 日 10:52:59"}