{"title":"冬季保暖","icon":"idea","shareable":true,"id":"guide/tip/winter/warm","author":"孙祎凡、Mr.Hope","cite":[],"content":[{"tag":"text","type":"tip","text":["本篇指南主要针对对北方不熟悉的南方同学，将主要为您讲述“东北过冬如何保暖”。"],"style":"font-size:14px;"},{"tag":"title","text":"衣物的保暖原理"},{"tag":"p","text":["我们在这里需要先纠正一点误区: “穿的越厚越暖和”。只有穿着合适，才能达到最好的保暖效果。","从根本上来讲，由于衣服本身并不产热，其唯一御寒途径就是阻止人体的热量散失。而保暖就是让人体保持高温度的同时，尽可能减弱通过体表的热量流失，这样人才会觉得暖和。","无论是通过大学物理还是生活常识，我们都可以得如下结论:"]},{"tag":"ul","type":"info","header":"热量的传导速率","text":["和内外的温差成正比","和导热面积成正比","和材料的导热性能 (物理叫导热系数) 正相关","和厚度成反比"]},{"tag":"p","text":["而对于人体来说，显然内外温差(体温和外温差)，导热面积 (人体或衣物表面积) 基本是不变的，所以主要是在厚度和导热性能上着手。","东北以往的主要保暖方式是棉花，而棉花的导热系数不低。提醒大家，空气在不流动的情况下，具有相当低的导热系数。而棉被、棉服也正是利用了棉花蓬松的特点，创造出稳定不流动的空气层，来大幅度提升整件衣物的阻热性能。"]},{"tag":"text","type":"tip","text":["对物理不擅长的同学记住了这个，那整个保暖要领就不难以理解和掌握了。"]},{"tag":"p","text":["所以，并不是衣服穿得越多越暖和。将两三件外套穿在一起又裹得很紧，保温作用反倒不明显，会让人觉得更冷。这是因为衣服夹层之间的空气变得很少，失去了那个空气层，热传导加快。","其实只要穿对三件衣服即可: 最外面的防风层穿一件羽绒服或厚棉衣，羽绒服和棉衣中的羽绒、棉花都比较蓬松，可以吸收很多空气形成保护层，不易让冷空气入侵；中间穿一件毛衣，再在里面穿一件舒适、吸汗的贴身内衣(保暖衣)就已经可以阻挡大部分冷空气。但是还是要根据自身情况及时增添衣物，以免受凉。"]},{"tag":"title","text":"材质选择"},{"tag":"p","text":["在材质上，需要“内薄软、中保暖、外防风”。","衣物主要通过缓冲冷空气和体表热空气间的对流保存热量，如果内衣穿得过厚，不仅不舒适，还会增加内衣里的空气对流，使保暖性下降，因此内衣应以薄、软的棉织材质为主。中层衣服不和皮肤接触，属于保暖层，吸湿性要强，羊毛、羊绒、纯棉材质最合适。上衣可以穿羊毛衫、羊绒衫、棉线针织衫，下身可以穿羊绒裤。外衣要以防风为主，面料要致密，不宜穿着毛线编织的外套。体质较弱的，还可以在中、外层之间加一件背心。"]},{"tag":"title","text":"款式选择"},{"tag":"p","text":["在款式上，“内贴身、中宽松、外收口”","冬季干燥，皮肤敏感，因此内衣要贴身、柔软、没有刺激性。中层衣服不要过紧，适度宽松，否则不但不利于保暖，还会影响人体的体温调节功能，减弱御寒能力。过度宽松肥大容易钻风，冷空气乘虚而入，很容易造成热量散发，影响局部保暖，因此外衣的领口、袖口、腰部、脚踝等处最好有收口设计。","特别提示，保暖内衣容易产生静电，洗保暖内衣时可添加柔顺剂改善这一情况。"]},{"tag":"title","text":"部位考量"},{"tag":"text","type":"info","header":"正经的知识","text":["人体热量大部分从头部散发。"]},{"tag":"p","text":["在部位上，“顾两头、腿要厚、腰别露”","两头指的是头和脚。由于人体热量大部分从头部散发，所以出门一定要戴上帽子，最好能遮住额头，风大可以选择防风的皮帽。颈部受寒可能引发血管收缩和颈部肌肉痉挛，所以一定要戴围巾或穿件高领衫，尤其不要让脖颈后面暴露在外。棉鞋鞋底要厚，鞋头尖、鞋帮低、鞋底薄都不利于足部保暖。腿部是冬季保暖的重中之重，如果下肢保暖做得好，全身都会觉得暖和，这也是建议老人穿衣“上装要薄下装要厚”的原因。建议深冬以后穿羊毛裤保暖，爱美女士尽量少穿裙子，减少双腿裸露的时间，必要时可戴上护膝，保证关节保暖。腰部双肾附近最怕风寒侵袭，尤其是女性，腰部受寒会引起气滞血瘀，影响生殖功能。因此穿衣要注意腰部的衔接，上衣一定要盖过腰部，少穿低腰裤。"]}],"time":"2023 年 9 月 23 日 10:52:59"}