{"title":"中心医院简介","icon":"about","shareable":true,"id":"guide/life/hostpital/center/intro","cite":["https://www.ccszxyy.cn/intro/1.html"],"content":[{"tag":"title","text":"长春市中心医院简介"},{"tag":"p","text":["长春市中心医院是以急诊急救为特色的非营利三级甲等综合性医院，是长春市急诊急救中心，省、市医保、城镇居民住院保险、省市新型农村合作医疗定点转诊机构及先天性心脏病手术定点医院。先后荣获全国文明单位、全国百佳医院、全国卫生系统先进单位、全国模范职工之家、吉林省先进基层党组织、长春市先进基层党组织标兵等殊荣。是国家住院医师规范化培训基地、吉林省全科医生转岗培训基地。","1948 年 12 月 12 日长春市中心医院举行开院典礼，正式收容病人，原名为长春市立医院。1955 年 5 月妇产科迁出，成立长春市妇产科医院。1957 年 5 月儿科迁出， 成立长春市儿童医院。1968 年 12 月 25 日更名为长春市人民医院革命委员会，1979 年 1 月 13 日更名为长春市医院。1989 年 3 月 22 日更名为长春市中心医院。"]},{"tag":"p","header":"医院规模","text":["作为长春市重点民生工程之一的医院新医疗大楼于 2017 年底正式投入使用， 医院现建筑面积 15 万平方米。职工人数 1500 多人，其中高级职称近 600 人， 博士后、博士、硕士学历近 300 人。医院设有床位 882 张。有 43 个临床及医技科室，其中心内科为省级重点专科，神经内科、神经外科、骨科、内分泌科、医学影像科、老年病科、重症医学科、中医科为市级重点专科。神经内科为省级重点实验室。设有长春市急诊专业医疗质量控制中心、长春市医院药事管理质量控制中心、长春市临床检验专业质量控制中心、长春市放射线诊疗专业质量控制中心、长春市医院感染管理质量控制中心、长春市临床输血质量控制中心、长春市麻醉科质量控制中心、长春市神经内科医疗质量控制中心、长春市消化内镜医疗质量控制中心、长春市眼科医疗质量控制中心、长春市普通外科医疗质量控制中心、长春市骨科医疗质量控制中心、长春市消化内科医疗质量控制中心、长春市病案质量控制中心等 14 个市级质量控制中心。医院是国家住院医师规范化培训基地、吉林省全科医生转岗培训基地。"]},{"tag":"p","header":"医疗设备","text":["医疗设备精良。拥有具五大功能优势的 LBS 晶体的 GE PET-CT (Didcovery690Elite)，精良的螺旋 CT (256CT) 、1.5T 核磁共振成像系统、数字减影血管造影系统 ( DSA)  、6 4 排 CT、全自动生化分析仪、彩色多普勒超声波诊断仪等大型医疗设备 300 余台件。"]},{"tag":"p","header":"科研教学","text":["医院注重科技创新，坚持科教兴院， 在医学研究、临床教学、人才培养、科室建设、医疗新技术开发及引进、科研成果数量及 SCI 论文、医学著作等方面成绩显著。目前医院学科设置齐全、师资队伍雄厚、临床资源丰富、综合实力强，现为国家级住院医师规范化培训基地，长春市属医院唯一一家综合性住院医师规范化培训基地。"]},{"tag":"p","header":"医疗环境","text":["新医疗大楼是长春市重点民生工程之一。突出人性化，从满足患者实际需求出发，设有门诊一条街， 让门诊就诊患者尽可能在一条街上完成检查，为患者就诊提供最大便利；实行色彩标识， 便于患者就医。医院环境将人性化注入每一个细节中，如床和车子都设计成静音车轮；每张床的旁边均设有隔帘，让患者有私密空间；将传统的吸氧、电源等设备设在床头改在侧面， 使患者伸手即得；设有空中花园，并专设孕妇专用花园。医院体检中心建筑面积 1700 平方米，环境幽雅舒适、宽敞明亮， 医检分开， 可以进行全封闭式体检。内分男宾区、女宾区、侯检区、VIP 贵宾区， 设有内、外、妇、眼、口腔、耳鼻喉等专科的体检诊室及彩超室、心电图室、DR 检查室、超声骨密度室等，并设有独立餐厅提供免费早餐，一直以来承担着春城百姓及省、市直政府公务员及事业单位职工的体检工作。"]},{"tag":"p","header":"医院管理","text":["医院以“建设老百姓自己的医院” 为宗旨，以科学管理、人文管理为主线， 站位国际， 充分融入现代医院管理体制，建章立制为支点完成医疗工作的科学化与制度化，如职代会制度、医疗工作考评制度等，不断推进了各项医疗工作的规范与创新发展；立足医疗质量和创新医疗技术，实施人才、学科、空间建设“ 三大战略” ，持续助推使医疗水平不断提升形成了以急诊急救、专病门诊为特色，立足常见病、多发病的个性化精准医疗体系；以综合绩效改革为重点，借助信息化平台不断提升医院战略管理能力，持续卓越绩效管理模式，使医院的综合实力得以全面提升。"]},{"tag":"p","header":"倾心公益","text":["多年来，医院始终坚持 “尊重生命、医术为本、勤奋执业、不为利驱”的办院宗旨， 一切以病人为中心， 以服务民生为己任，倾心公益， 在历次抗震救灾、抢险救援等重大突发应急事件以及援藏援疆援非等急难险重任务中，市医人处处冲锋在前，充分彰显了市医人勇于担当、博爱奉献的医者情怀。"]},{"tag":"p","header":"未来发展","text":["秉持大健康理念，努力优化学科建设及医疗服务，深入开展精准医疗、完善健康保障，以国际化、人性化的视野全力打造老百姓自己的医院。"]}],"time":"2023 年 9 月 23 日 10:52:59"}