{"title":"2023 年全国硕士研究生招生工作管理规定","icon":"rule","shareable":true,"id":"intro/grad/exam/enroll-rule","cite":["https://www.moe.gov.cn/srcsite/A15/moe_778/s3113/202209/t20220906_658894.html"],"content":[{"tag":"title","text":"第一章 总则"},{"tag":"p","text":["第一条 为加强对全国硕士研究生招生工作的管理，保证硕士研究生的入学质量和招生工作的顺利进行，根据《中华人民共和国教育法》《中华人民共和国高等教育法》等法律法规，制定本规定。","第二条 高等学校和科学研究机构 (以下简称招生单位) 招收硕士研究生，旨在培养热爱祖国，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感，掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和从事科学研究、教学、管理等工作能力的高层次学术型专门人才以及具有较强解决实际问题的能力、能够承担专业技术或管理工作、具有良好职业素养的高层次应用型专门人才。","第三条 硕士研究生招生应坚持按需招生、全面衡量、择优录取和宁缺毋滥的原则。","第四条 招生学科 (类别) 、专业 (领域) 必须经国务院学位委员会或其授权单位批准。","第五条 招生对象主要为国家承认学历的应届本科毕业、本科毕业以及具有与本科毕业同等学力的中国公民。","第六条 全国硕士研究生招生考试分初试和复试两个阶段进行。初试和复试都是硕士研究生招生考试的重要组成部分。初试由国家统一组织，复试由招生单位自行组织。","初试方式分为全国统一考试 (含联合考试) 、单独考试以及推荐免试。","全国统一考试的部分或全部考试科目由教育部教育考试院 (原教育部考试中心，下同) 负责统一命题，其他考试科目由招生单位自行命题。","单独考试由具有单独考试资格的招生单位进行，考生须符合特定报名条件，考试科目由招生单位单独命题、委托其他招生单位命题或选用全国统一命制试题。","推荐免试是指依据国家有关政策，对部分高等学校按规定推荐的本校优秀应届本科毕业生，及其他符合相关规定的考生，经确认其免初试资格，由招生单位直接进行复试考核的选拔方式。","第七条 全国统一命题科目及招生单位自命题科目试题 (包括副题) 、参考答案、评分参考 (指南) 等应当按照教育工作国家秘密范围的有关规定严格管理。","第八条 硕士研究生学习方式分为全日制和非全日制两种。全日制和非全日制研究生考试招生依据国家统一要求，执行相同的政策和标准。","硕士研究生就业方式分为定向就业和非定向就业两种类型。定向就业的硕士研究生按定向合同就业；非定向就业的硕士研究生按本人与用人单位双向选择的办法就业。"]},{"tag":"title","text":"第二章 管理机构及其职责"},{"tag":"p","text":["第九条 教育部负责宏观管理全国硕士研究生招生工作。其职责是:","(一) 研究制定招生工作的方针、政策、规定和办法，发布年度招生考试公告，部署全国招生工作，并监督检查执行情况。","(二) 会同国家有关部门制订并下达年度招生计划。","(三) 确定硕士研究生招生全国统一命题科目并审定考试大纲。","(四) 监督、指导全国统一命题科目的命题工作和全国硕士研究生招生考试的组织实施工作。","(五) 公布组织单独考试招收硕士研究生的招生单位名单及其年度招生限额。","(六) 制定推免工作政策，下达开展推荐优秀应届本科毕业生免试攻读研究生工作的高校年度推免名额，并指导有关地方和高校对推免工作进行管理。","(七) 组织招生管理人员的培训工作，开展招生宣传和研究工作。","(八) 推进招生信息公开，并对各省级教育行政部门、教育招生考试机构和研究生招生单位招生信息公开工作进行监督。","(九) 指导督促有关部门和单位调查处理招生工作中发生的重大问题。","第十条 省 (区、市) 高等学校招生委员会负责本地区硕士研究生招生管理工作，统一领导协调本省 (区、市) 教育行政部门、教育招生考试机构等部门按照职责开展相关考试招生工作。其主要职责是:","(一) 执行教育部关于招生工作的方针、政策、规定和办法，结合本地区的实际情况制订必要的补充规定，报教育部备案并组织实施。","(二) 明确本省 (区、市) 教育行政部门、教育招生考试机构具体职责分工。根据快速增加的工作任务要求，健全承担研究生招生考试和管理服务工作的机构，加强队伍建设，确保有能力完成本地区研究生招生各项工作任务；做好本地区招生工作人员培训工作。","(三) 组织本省 (区、市) 招生单位制定发布招生章程和招生专业目录。","(四) 组织并做好全国统一命题科目试卷印制及保密、保管工作，确保试卷绝对安全。指导招生单位做好自命题试题的命制、保密、保管工作，并开展监督检查。","(五) 做好考生信息的安全保密工作。","(六) 设置报考点和评卷点，组织报名、考试、评卷等工作，根据教育部要求按时、准确、规范上报有关信息数据。","(七) 结合本地实际需要，统筹建设和使用标准化考点。","(八) 全面负责本地区考试安全工作，及时处置与本地区有关的考试安全突发事件。省 (区、市) 高等学校招生委员会主要负责人对考试安全工作负领导责任，省级教育行政部门主要负责人是第一责任人，省级教育招生考试机构主要负责人是直接责任人。省 (区、市) 高等学校招生委员会相关部门的分管领导对本部门硕士研究生招生考试职责范围内的工作负全责。","(九) 按有关规定开展招生信息公开相关工作，并对本地区所有研究生招生单位招生信息公开工作进行监督与管理。","(十) 协调并监督检查招生单位和报考点的考试招生工作，对招生单位录取结果进行政策审核。调查处理本地区考试招生工作中发生的问题。发现重大问题应立即向所在地省级人民政府和教育部报告。","(十一) 根据考生申请，对招生单位信访答复情况进行复查。","(十二) 依法维护考生和招生工作人员的合法权益，保障招生考试工作人员的合理正当待遇。","(十三) 组织开展招生宣传、咨询和研究工作。","(十四) 因地制宜做好新冠肺炎疫情防控工作，保障考生和考试工作人员的生命安全和身体健康。","第十一条 招生单位主管部门的主要职责:","根据国家的有关规定和国家下达的招生规模，拟定本部门所属各招生单位的招生计划，对所属招生单位的考试招生工作进行监督管理，根据有关规定调查处理本部门所属招生单位招生工作中发生的问题，并依法依规追究相关部门和人员的责任。","第十二条 招生单位负责组织实施本单位的招生工作。其主要职责是:","(一) 成立由校领导牵头、校内纪检监察等有关部门负责人参加的研究生招生工作领导小组，负责按照教育部有关招生政策、规定、办法，上级主管部门、所在省 (区、市) 高等学校招生委员会的补充规定，以及本单位的实际情况，制定实施细则，并开展招生工作。","(二) 设置研究生招生机构，合理确定必要的人员编制，配备一定数量的专职人员负责招生工作，并组织培训招生工作人员。","(三) 根据社会需求、办学条件和国家核定的招生规模制定本单位的分学科 (类别) 、专业 (领域) 的招生方案。","(四) 遴选指导教师，制定指导教师管理办法，定期开展导师培训。","(五) 编制公布招生章程和招生专业目录。","(六) 参照教育、卫生健康等行政主管部门的体检工作相关规定，结合本单位情况，制定体检要求。","(七) 按规定开展本单位招生信息公开和相关解释工作。","(八) 开展招生宣传、咨询和研究工作。","(九) 审核考生的报考资格。","(十) 组织命题、评卷、复试、体检、思想政治素质与道德品质考核和录取等工作，并做好相应的安全保密工作。","(十一) 做好考生信息的安全保密工作。","(十二) 按照省级教育招生考试机构要求设立报考点和评卷点并开展相关工作，根据省级教育招生考试机构要求按时、准确、规范上报有关信息数据。","(十三) 依法维护考生和招生工作人员的合法权益，保障招生考试工作人员的合理正当待遇。","(十四) 根据考生申请，对本单位有关考试招生行为进行调查、处理并给予答复。","(十五) 按照所在地省 (区、市) 高等学校招生委员会要求做好新冠肺炎疫情防控工作，保障考生和考试工作人员的生命安全和身体健康。"]},{"tag":"title","text":"第三章 招生计划和奖助政策"},{"tag":"p","text":["第十三条 国家根据经济、社会发展需要确定年度招生计划。招生单位根据国家下达的招生计划、社会需求和办学条件，确定各学科 (类别) 、各专业 (领域) 的招生人数。","第十四条 国家对所有纳入招生计划的全日制硕士研究生均安排生均拨款，所有纳入招生计划的硕士研究生都要缴纳学费。国家和招生单位通过设立奖学金、助学金、助学贷款、三助岗位、绿色通道等制度，建立多元奖助体系，支持硕士研究生完成学业，提高硕士研究生待遇水平。"]},{"tag":"title","text":"第四章 报名"},{"tag":"p","text":["第十五条 报名参加全国硕士研究生招生考试的人员，须符合下列条件:","(一) 中华人民共和国公民。","(二) 拥护中国共产党的领导，品德良好，遵纪守法。","(三) 身体健康状况符合国家和招生单位规定的体检要求。","(四) 考生学业水平必须符合下列条件之一:","1.国家承认学历的应届本科毕业生 (含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生) 及自学考试和网络教育届时可毕业本科生。考生录取当年入学前 (具体期限由招生单位规定) 必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国 (境) 外学历学位认证书》，否则录取资格无效。","2.具有国家承认的大学本科毕业学历的人员。","3.获得国家承认的高职高专毕业学历后满 2 年 (从毕业后到录取当年入学之日，下同) 或 2 年以上的人员，以及国家承认学历的本科结业生，符合招生单位根据本单位的培养目标对考生提出的具体学业要求的，按本科毕业同等学力身份报考。","4.已获硕士、博士学位的人员。","在校研究生报考须在报名前征得所在培养单位同意。","第十六条 报名参加以下专业学位全国硕士研究生招生考试的，按下列规定执行。","(一) 报名参加法律 (非法学) 专业学位硕士研究生招生考试的人员，须符合下列条件:","1.符合第十五条中的各项要求。","2.报考前所学专业为非法学专业 (普通高等学校本科专业目录法学门类中的法学类专业[代码为 0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考) 。","(二) 报名参加法律 (法学) 专业学位硕士研究生招生考试的人员，须符合下列条件:","1.符合第十五条中的各项要求。","2.报考前所学专业为法学专业 (仅普通高等学校本科专业目录法学门类中的法学类专业[代码为 0301]毕业生、专科层次法学类毕业生、自学考试形式的法学类毕业生，以及获得法学第二学士学位的人员可以报考) 。","(三) 报名参加工商管理、公共管理、工程管理硕士中的工程管理[代码为 125601]和项目管理[代码为 125602]、旅游管理、教育硕士中的教育管理、体育硕士中的竞赛组织专业学位硕士研究生招生考试的人员，须符合下列条件:","1.符合第十五条中第 (一) 、 (二) 、 (三) 各项的要求。","2.大学本科毕业后有 3 年以上工作经验的人员；或获得国家承认的高职高专毕业学历或大学本科结业后，符合招生单位相关学业要求，达到大学本科毕业同等学力并有 5 年以上工作经验的人员；或获得硕士学位或博士学位后有 2 年以上工作经验的人员。","工商管理硕士专业学位研究生相关考试招生政策同时按照《教育部关于进一步规范工商管理硕士专业学位研究生教育的意见》 (教研〔2016〕2 号) 有关规定执行。","第十七条 报名参加单独考试的人员，须符合下列条件:","(一) 符合第十五条中第 (一) 、 (二) 、 (三) 各项的要求。","(二) 取得国家承认的大学本科学历后连续工作４年以上，业务优秀，已经发表过研究论文 (技术报告) 或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员；或获硕士学位或博士学位后工作 2 年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员。","招生单位不得按单位、行业、地域等限定单独考试生源范围，也不得设置其他歧视性报考条件。","第十八条 具有推荐免试资格的考生，须在国家规定时间内登录“全国推荐免试攻读研究生信息公开暨管理服务系统” (网址: https://yz.chsi.com.cn/tm) 填报志愿并参加复试。截止规定日期仍未落实接收单位的推免生不再保留推免资格。已被招生单位接收的推免生，不得再报名参加当年硕士研究生考试招生，否则取消其推免录取资格。","推免生推荐和接收办法由推荐学校和接收单位根据教育部有关规定制定并公布。所有推免生均享有依据招生政策自主选择报考招生单位和专业的权利，推荐学校所有推免名额 (除有特殊政策要求的专项计划外) ，均可向其他招生单位推荐。凡按规定可接受应届本科毕业生报考的学科 (类别) 、专业 (领域) 均可接收推免生，但不得只接收推免生。","其他符合免初试攻读硕士研究生资格条件 (如在部队荣立二等功等) 的人员，应在国家规定的全国统考报名时间内登录“全国推荐免试攻读研究生信息公开暨管理服务系统”报名。","第十九条 报名包括网上报名和网上确认两个阶段。所有参加硕士研究生招生考试的考生均须进行网上报名，并在网上确认网报信息和采集本人图像等相关电子信息，同时按规定缴纳报考费。","省级高等学校招生委员会应统筹考虑考生规模、优质服务、严格管理、疫情防控等因素，安排充足的考试服务资源，合理设置报考点。应届本科毕业生原则上应选择就读学校所在地省级教育招生考试机构指定的报考点；单独考试考生应选择招生单位所在地省级教育招生考试机构指定的报考点；其他考生 (含工商管理、公共管理、旅游管理、工程管理等专业学位考生) 应选择工作所在地或户口所在地省级教育招生考试机构指定的报考点 (相关具体要求由所在地省级教育招生考试机构因地制宜、合理确定) 。","网上报名技术服务工作由教育部学生服务与素质发展中心 (原全国高等学校学生信息咨询与就业指导中心) 负责。网上确认由省级教育招生考试机构负责组织相关报考点进行。","报考点工作人员发现有考生伪造证件时，应立即向公安机关报案。","(一) 网上报名要求","1.网上报名时间为 2022 年 10 月 5 日至 10 月 25 日，每天 9:00—22:00。网上预报名时间为 2022 年 9 月 24 日至 9 月 27 日，每天 9:00—22:00。","2.考生应在规定时间登录“中国研究生招生信息网” (公网网址: https://yz.chsi.com.cn，教育网址: https://yz.chsi.cn，以下简称“研招网”) 浏览报考须知，并按教育部、省级教育招生考试机构、报考点以及报考招生单位的网上公告要求报名。报名期间，考生可自行修改网上报名信息或重新填报报名信息，但每位考生只能保留一条有效报名信息。逾期不再补报，也不得修改报名信息。","3.考生报名时只能填报一个招生单位的一个专业。待初试结束，教育部公布考生进入复试的初试成绩基本要求后，考生可通过“研招网”调剂服务系统了解招生单位的调剂办法、计划余额等信息，并按相关规定自主多次平行填报多个调剂志愿。","4.考生应按招生单位要求如实填写学习情况和提供真实材料。","5.考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。","6.报名期间将对考生学历 (学籍) 信息进行网上校验，考生可上网查看学历 (学籍) 校验结果。考生可在报名前或报名期间自行登录“中国高等教育学生信息网” (网址: https://www.chsi.com.cn) 查询本人学历 (学籍) 信息。","未能通过学历 (学籍) 网上校验的考生应在招生单位规定时间内完成学历 (学籍) 核验。","7.符合第五十条规定条件并申请享受照顾政策的考生，须在网上报名时按要求填报相关信息，并如实填写少数民族身份及定向就业少数民族地区。报考点对相关考生资格进行初审，招生单位在复试 (含调剂) 前进行复审。","符合第五十九条规定条件并申请享受初试加分政策的考生，须在网上报名时按要求填报相关信息。有关部门按职责分工进行审核。","8.“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。","9.报考“退役大学生士兵”专项硕士研究生招生计划的考生，应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者〔高校学生指全日制普通本专科 (含高职) 、研究生、第二学士学位的应 (往) 届毕业生、在校生和入学新生，以及成人高校招收的普通本专科 (高职) 应 (往) 届毕业生、在校生和入学新生，下同〕。考生报名时应当选择填报退役大学生士兵专项计划，并按要求填报本人入伍前的入学信息以及入伍、退役等相关信息。","10.现役军人报考地方或军队招生单位，以及地方考生报考军队招生单位，应当事先认真阅读了解解放军及招生单位有关报考要求，遵守保密规定，按照规定填报报考信息。不明之处应当事先与招生单位联系。","11.各省级招生考试机构和招生单位应遵循《残疾人教育条例》和全国硕士研究生招生考试组织规则，参照《教育部 中国残联关于印发〈残疾人参加普通高等学校招生全国统一考试管理规定〉的通知》 (教学〔2017〕4 号) 有关要求，积极为残疾人参加考试提供必要支持条件和合理便利。残疾考生如需组考单位在考试期间提供合理考试便利服务的，应于报名阶段与考点所在地省级招生考试机构和招生单位沟通申请，以便提前做好安排。","12.考生应当认真了解并严格按照报考条件及相关政策要求填报志愿并选择报考点。因不符合报考条件及相关政策要求，造成后续不能网上确认、考试 (含初试和复试) 或录取的，后果由考生本人承担。","13.考生应当按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试 (含初试和复试) 或录取的，后果由考生本人承担。","14.考生网上报名成功后，应通过定期查阅省级教育招生考试机构、报考点、招生单位官方网站等方式，主动了解考试安排、防疫要求等事项，积极配合完成相关工作。","(二) 网上确认要求","1.所有考生 (不含推免生) 均应当在规定时间内在网上核对并确认其网上报名信息，逾期不再补办。网上确认时间由各省级教育招生考试机构根据国家招生工作安排和本地区报考组织情况自行确定和公布。","2.考生网上确认时应当积极配合报考点工作人员，根据核验工作需要，按要求提交本人居民身份证、学历学位证书 (应届本科毕业生持学生证) 和网上报名编号等，由报考点工作人员进行核对。","3.所有考生均应当对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。","4.考生应当按规定缴纳报考费。","5.考生应当按报考点规定配合采集本人图像等相关电子信息。","第二十条 招生单位和报考点应当根据相关规定，对考生报考信息和网上确认材料进行全面审查，确定考生的考试资格。","考生填报的报名信息与报考条件不符的，不得准予考试。","第二十一条 报考点由各省级教育招生考试机构确定并公布。报考点接受考生咨询，办理报名手续，安排考场，组织考试。","第二十二条 考生应当在考前十天左右，凭网报用户名和密码登录“研招网”自行下载打印《准考证》。《准考证》使用 A4 幅面白纸打印，正、反两面在使用期间不得涂改或书写。考生凭下载打印的《准考证》及有效居民身份证参加初试和复试。","第二十三条 考生报名时须签署《考生诚信考试承诺书》并遵守相关约定及要求。"]},{"tag":"title","text":"第五章 命题"},{"tag":"p","text":["第二十四条 全国统一命题科目的命题工作由教育部教育考试院统一组织，考试大纲由教育部教育考试院统一编制或教育部指定相关机构组织编制；自命题科目的命题工作由招生单位自行组织。","第二十五条 招生单位自命题要按科目组成命题小组，至少应当由两名政治素质好、责任心强、教学经验丰富、学术水平较高并且近期承担教学工作的人员组成，其中一人为组长。命题人员原则上应当具有副教授以上职称或相当职称，其中命题小组组长应当具有教授或相当职称并具有硕士研究生招生考试命题经验。命题小组人员名单须报招生单位研究生招生管理部门严格审核，命题小组组长要对试卷内容严格审查把关，确保命题不出差错。每位命题人员只能参加一门考试科目的命题工作。命题人员要遵纪守法，信守承诺，保守秘密，不得参与任何形式的考研辅导活动，不得参与任何与考研内容有关的咨询活动，不得参与任何与考研有关的复习资料编写、出版等活动。命题人员要签订《保密责任书》，过失泄密和故意泄密行为均须承担刑事责任。","第二十六条 招生单位要切实加强对自命题工作的组织领导，在学校层面对自命题工作进行统筹和推进，坚决杜绝简单下放、层层转交。要对标国家教育考试有关规定，制定本单位自命题工作规范，加强对命题相关人员以及命题、审题、制卷，试题答案保密保管、运送交接等各工作环节的规范管理和监督，确保试题、答案、试卷绝对安全。要加大投入和研究力度，建立健全相关制度机制，大力推进按一级学科命题和题库命题。鼓励招生单位选用全国统一命题科目试卷，或招生单位间联合命题。自命题试题不得委托非硕士研究生招生单位或个人命题；委托其他招生单位命题的，要签订《保密责任书》。","第二十七条 硕士研究生招生考试是选拔性考试，试题应能考查考生是否具备硕士研究生入学的基本能力和专业素质。试题要有一定的区分度，难易程度要适当。","第二十八条 试题不得出现政治性的错误，并应当避免出现学术界尚有争议的问题。","第二十九条 单独考试初试科目设置与相应学科专业全国统一考试初试科目设置相同，单独考试的各考试科目可由招生单位命题、委托其他招生单位命题，也可以选用全国统一命制试题。","第三十条 各考试科目均应当根据考试大纲 (考试内容范围说明) 和对硕士研究生入学的基本要求，参考大学本科的教学大纲进行命题。"]},{"tag":"title","text":"第六章 初试"},{"tag":"p","text":["第三十一条 初试时间为 2022 年 12 月 24 日至 25 日 (每天上午 8:30—11:30，下午 14:00—17:00) 。考试时间超过 3 小时或有使用画板等特殊要求的考试科目在 12 月 26 日进行 (起始时间 8:30，截止时间由招生单位确定，不超过 14:30) 。","考试时间以北京时间为准。不在规定日期举行的硕士研究生招生考试，国家一律不予承认。","第三十二条 硕士研究生招生初试一般设置四个单元考试科目，即思想政治理论、外国语、业务课一和业务课二，满分分别为 100 分、100 分、150 分、150 分。","第三十三条 教育学、历史学、医学门类初试设置三个单元考试科目，即思想政治理论、外国语、专业基础综合，满分分别为 100 分、100 分、300 分。","体育、应用心理、文物与博物馆、药学、中药学、临床医学、口腔医学、中医、公共卫生、护理等专业学位硕士初试设置三个单元考试科目，即思想政治理论、外国语、专业基础综合，满分分别为 100 分、100 分、300 分。","会计、图书情报、工商管理、公共管理、旅游管理、工程管理和审计等专业学位硕士初试设置两个单元考试科目，即外国语、管理类综合能力，满分分别为 100 分、200 分。","金融、应用统计、税务、国际商务、保险、资产评估等专业学位硕士初试第三单元业务课一设置经济类综合能力考试科目，满分为 150 分。","第三十四条 硕士研究生招生考试的全国统一命题科目为思想政治理论、英语 (一) 、英语 (二) 、俄语、日语、数学 (一) 、数学 (二) 、数学 (三) 、教育学专业基础、心理学专业基础、历史学专业基础、临床医学综合能力 (中医) 、临床医学综合能力 (西医) ，数学 (农) 、化学 (农) 、植物生理学与生物化学、动物生理学与生物化学、计算机学科专业基础、管理类综合能力、法律硕士专业基础 (非法学) 、法律硕士综合 (非法学) 、法律硕士专业基础 (法学) 、法律硕士综合 (法学) 、经济类综合能力。其中，教育学专业基础、心理学专业基础、历史学专业基础、数学 (农) 、化学 (农) 、植物生理学与生物化学、动物生理学与生物化学、计算机学科专业基础、经济类综合能力试题由招生单位统筹考虑本单位实际情况自主选择使用；口腔医学专业学位既可选用统一命题的临床医学综合能力，也可由招生单位自主命题。","医学学术学位硕士研究生初试业务课科目由招生单位按一级学科自主命题。","从 2024 年全国硕士研究生招生考试起，教育专业学位硕士业务课考试科目将增设全国统一命题科目，供相关招生单位自主选择使用。","第三十五条 招生单位必须按教育部的有关规定确定考试科目并使用相关试题。","第三十六条 初试方式均为笔试。","12 月 24 日上午 思想政治理论、管理类综合能力","12 月 24 日下午 外国语","12 月 25 日上午 业务课一","12 月 25 日下午 业务课二","12 月 26 日 考试时间超过 3 小时或有使用画板等特殊要求的考试科目","每科考试时间一般为 3 小时；建筑设计等安排在 12 月 26 日考试的特殊科目考试时间最长不超过 6 小时。详细考试时间、考试科目及有关要求等由考点和招生单位予以公布。","第三十七条 初试的组织工作和考务工作由教育部教育考试院及各级教育招生考试机构按照相关文件规定执行。","第三十八条 单独考试须在省级教育招生考试机构指定的考点组织进行。","第三十九条 因试卷错寄、漏寄、邮递故障等非考生本人原因而无法正常考试的考生可参加补考。","补考程序为: 招生单位将初步审查同意补考的考生姓名、报考单位、补考科目及补考原因一一写明，报所在省级教育招生考试机构审核批准后，自行安排或协商有关考点在规定时间内组织补考。","各补考科目均由招生单位命题。补考试题的形式和难易程度应与原试题相一致。","补考一般安排在考试结束后 1 个月内进行，具体时间由相关招生单位确定。"]},{"tag":"title","text":"第七章 评卷"},{"tag":"p","text":["第四十条 全国统一命题科目的评卷工作由省 (区、市) 高等学校招生委员会在教育部教育考试院指导下统一组织，具体的评卷细则、工作程序、要求和纪律，由省级教育招生考试机构根据教育部的要求制订。","第四十一条 全国统一命题科目评卷工作实行省 (区、市) 高等学校招生委员会统一领导、省级教育招生考试机构统一组织、评卷工作承办单位具体实施的管理体制。招生单位有承担当地全国统一命题科目评卷的责任和义务。","第四十二条 省级教育招生考试机构要加强评卷点建设。各评卷点要成立由各省级教育招生考试机构负责人和承办单位负责人共同组成的领导小组，加强对评卷工作的领导和管理；建立健全评卷工作系列规章制度，特别是评卷工作责任制度、责任追究制度和评卷工作质量监督保证制度；要逐步完善评卷教师的聘任机制，保证评卷工作的需要。","第四十三条 省级教育招生考试机构成立由相关招生单位各学科权威专家组成的全国统一命题科目评卷工作专家组，根据教育部教育考试院提供的评分参考，负责本地区全国统一命题科目评卷工作细则的拟定、试卷的试评、评卷教师的培训、评卷工作的业务指导与组织实施、试卷评阅过程中争议问题的仲裁等工作。","第四十四条 省级教育招生考试机构根据专家组的提名，聘请有关教师承担各学科评卷工作，招生单位有责任和义务按省级教育招生考试机构的要求选派所需评卷教师，无正当理由不得推辞拒绝。评卷工作由评卷教师所在学校以适当方式计入本人工作量。","第四十五条 招生单位自命题科目的评卷工作原则上由招生单位负责，组织管理工作参照全国统一命题科目评卷管理体制、办法和有关要求实施。鼓励招生单位积极采用网上评卷等方式，加强评卷工作规范管理，各省级教育招生考试机构应予以积极指导和大力支持。各招生单位在评卷结束后，应将自命题科目的成绩上报省级教育招生考试机构。省级教育招生考试机构在评卷结束后，应将全国统一命题科目成绩和自命题科目成绩合成后，在规定时间上报教育部，同时将全国统一命题科目成绩返回招生单位。","第四十六条 招生单位应当在规定时间内向考生公布成绩。考生对评卷结果有异议，可以依程序申请成绩复查，具体的复查办法按照教育部相关考务文件执行。","第四十七条 进行电子扫描的纸介质答卷保留 1 年，其电子扫描版答卷保留 3 年；不进行电子扫描的纸介质答卷保留 3 年。"]},{"tag":"title","text":"第八章 复试"},{"tag":"p","text":["第四十八条 复试是硕士研究生招生考试的重要组成部分，用于考查考生的创新能力、专业素养和综合素质等，是硕士研究生录取的必要环节，复试不合格者不予录取。","第四十九条 复试时间、地点、内容、方式、成绩使用办法、组织管理等由招生单位按教育部有关规定自主确定。复试办法和程序由招生单位公布。招生单位原则上应采用命制多套试题、安排考生随机抽取试题等方式加强复试过程管理。全部复试工作一般应在录取当年 4 月底前完成。","第五十条 教育部按照一区、二区制定并公布参加全国统一考试考生进入复试的初试成绩基本要求。一区包括北京、天津、河北、山西、辽宁、吉林、黑龙江、上海、江苏、浙江、安徽、福建、江西、山东、河南、湖北、湖南、广东、重庆、四川、陕西等 21 省 (市) ；二区包括内蒙古、广西、海南、贵州、云南、西藏、甘肃、青海、宁夏、新疆等 10 省 (区) 。原则上学术学位类按学科门类分别划线，专业学位类按专业学位类别分别划线 (工商管理等管理类专业学位将根据情况分别划线) 。","报考地处二区招生单位且毕业后在国务院公布的民族区域自治地方定向就业的少数民族普通高校应届本科毕业生；或者工作单位和户籍在国务院公布的民族区域自治地方，且定向就业单位为原单位的少数民族在职人员考生，可按规定享受少数民族照顾政策。","第五十一条 招生单位在国家确定的初试成绩基本要求基础上，结合生源和招生计划等情况，自主确定本单位考生进入复试的初试成绩要求及其他学术要求，但不得出台歧视性或其他有违公平的规定。","经教育部批准的部分招生单位可直接自主确定考生进入复试的初试成绩要求及其他学术要求，相关要求须报省级教育招生考试机构备案，未经备案的不得公布执行。参加单独考试的考生进入复试的初试成绩要求由招生单位依据教育部有关政策自行确定。","相关招生单位依据教育部有关政策分学科门类或专业自主确定并公布“退役大学生士兵”专项计划考生进入复试的初试成绩要求和接受其他招生单位该计划考生调剂的初试成绩要求。","相关招生单位自主确定并公布报考本单位临床医学、口腔医学和中医 (以下简称临床医学类) 专业学位硕士研究生进入复试的初试成绩要求。教育部划定临床医学类专业学位硕士研究生初试成绩基本要求供招生单位参考。","招生单位自主划定的总分要求低于教育部划定的初试成绩基本要求的，下一年度不得扩大该专业招生规模 (不含“退役大学生士兵”专项计划) 。","第五十二条 对初试公共科目成绩略低于全国初试成绩基本要求，但专业科目成绩特别优异或在科研创新方面具有突出表现的考生，可允许其破格参加第一志愿报考单位第一志愿专业复试 (以下简称破格复试) 。","破格复试应优先考虑基础学科、艰苦专业以及国家急需但生源相对不足的学科、专业。对一志愿合格生源不足的专业，招生单位要积极做好调剂工作，不得单纯为完成招生计划或保护一志愿生源而降低标准进行破格复试。合格生源 (含调剂生源) 充足的招生专业一般不再进行破格复试。破格复试考生不得调剂。","第五十三条 复试应采取差额形式，招生单位自主确定复试差额比例并提前公布，差额比例一般不低于 120%。","招生单位要按照教育部有关规定制定本单位的复试录取办法和各院系实施细则，提前在本单位网站向社会公布并严格执行。复试录取办法中应当明确考生进入复试的初试成绩和其他学术要求，以及复试、调剂、录取等各环节具体规定，特别要明确破格复试条件和程序。未按要求提前公布的复试录取规定一律无效。","第五十四条 招生单位在复试前应当对考生的居民身份证、学历学位证书、学历 (学籍) 核验结果、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。","考生学历 (学籍) 信息核验有问题的，招生单位应当要求考生在规定时间内完成学历 (学籍) 核验。","少数民族考生身份以报考时查验的身份证为准，复试时不得更改。少数民族地区以国务院有关部门公布的《全国民族区域自治地方简表》为准。","第五十五条 以同等学力参加复试的考生，在复试中须加试至少两门与报考专业相关的本科主干课程。加试科目不得与初试科目相同。加试方式为笔试。报考法律硕士 (非法学) 、工商管理硕士、公共管理硕士、工程管理硕士或旅游管理硕士的同等学力考生可以不加试。对成人教育应届本科毕业生及复试时尚未取得本科毕业证书的自考和网络教育考生，招生单位可自主确定是否加试，相关办法应在招生章程中提前公布。","第五十六条 会计硕士、图书情报硕士、工商管理硕士、公共管理硕士、旅游管理硕士、工程管理硕士和审计硕士的思想政治理论考试由招生单位在复试中进行，成绩计入复试总成绩。","第五十七条 外国语听力及口语测试均在复试中进行，由招生单位自行组织，成绩计入复试总成绩。","第五十八条 招生单位认为有必要时，可对考生再次复试。","第五十九条 参加“大学生志愿服务西部计划”“三支一扶计划”“农村义务教育阶段学校教师特设岗位计划”“赴外汉语教师志愿者”等项目服务期满、考核合格的考生，3 年内参加全国硕士研究生招生考试的，初试总分加 10 分，同等条件下优先录取。","高校学生应征入伍服现役退役，达到报考条件后，3 年内参加全国硕士研究生招生考试的考生，初试总分加 10 分，同等条件下优先录取。纳入“退役大学生士兵”专项计划招录的，不再享受退役大学生士兵初试加分政策。在部队荣立二等功以上，符合全国硕士研究生招生考试报考条件的，可申请免初试攻读硕士研究生。","参加“选聘高校毕业生到村任职”项目服务期满、考核称职以上的考生，3 年内参加全国硕士研究生招生考试的，初试总分加 10 分，同等条件下优先录取，其中报考人文社科类专业研究生的，初试总分加 15 分。","加分项目不累计，同时满足两项以上加分条件的考生按最高项加分。各省级教育招生考试机构、各招生单位应严格规范执行硕士研究生招生考试的初试总分加分政策，除教育部统一规定的范围和标准外，不得擅自扩大范围、另设标准。","第六十条 考生体检工作由招生单位在考生拟录取后组织进行。招生单位参照教育部、原卫生部、中国残联印发的《普通高等学校招生体检工作指导意见》 (教学〔2003〕3 号) 要求，按照《教育部办公厅 卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》 (教学厅〔2010〕2 号) 规定，结合招生专业实际情况，提出本单位体检要求。"]},{"tag":"title","text":"第九章 调剂"},{"tag":"p","text":["第六十一条 招生单位应当按教育部有关政策制定本单位 (含所属院、系、所) 调剂工作办法，详细说明接收考生调剂的时间、基本要求、工作程序、调剂复试办法、联系咨询电话等信息，并提前在“全国硕士生招生调剂服务系统”和本单位网站公布。","招生单位 (含所属院、系、所) 相关调剂工作办法及调剂录取名单须报招生单位招生工作领导小组审定，并报省级教育招生考试机构审核。","第六十二条 考生调剂基本条件:","(一) 符合调入专业的报考条件。","(二) 初试成绩 (含加分，下同) 符合第一志愿报考专业在调入地区的全国初试成绩基本要求。","(三) 调入专业与第一志愿报考专业相同或相近，应在同一学科门类范围内。","(四) 初试科目与调入专业初试科目相同或相近，其中初试全国统一命题科目应与调入专业全国统一命题科目相同。","(五) 第一志愿报考照顾专业 (指体育学及体育硕士，中医学、中西医结合及中医硕士，工学照顾专业，下同) 的考生若调剂出本类照顾专业，其初试成绩必须达到调入地区该照顾专业所在学科门类 (类别) 的全国初试成绩基本要求。第一志愿报考非照顾专业的考生若调入照顾专业，其初试成绩必须符合调入地区对应的非照顾专业学科门类 (类别) 的全国初试成绩基本要求。体育学与体育硕士，中医学、中西医结合与中医硕士，工学照顾专业之间调剂按照顾专业内部调剂政策执行。","(六) 第一志愿报考工商管理、公共管理、旅游管理、工程管理、会计、图书情报、审计专业学位硕士的考生，在满足调入专业报考条件、且初试成绩同时符合调出专业和调入专业在调入地区的全国初试成绩基本要求的基础上，可申请相互调剂，但不得调入其他专业；其他专业考生也不得调入以上专业。","第一志愿报考法律 (非法学) 专业学位硕士的考生不得调入其他专业，其他专业的考生也不得调入该专业。","(七) 报考“少数民族高层次骨干人才计划”的考生不得调剂到该计划以外录取；未报考的不得调剂入该计划录取。","(八) 报考“退役大学生士兵”专项计划的考生，申请调剂到普通计划录取，其初试成绩须达到调入地区相关专业所在学科门类 (专业学位类别) 的全国初试成绩基本要求。符合条件的，可按规定享受退役大学生士兵初试加分政策。","报考普通计划的考生，符合“退役大学生士兵”专项计划报考条件的，可申请调剂到该专项计划录取，其初试成绩须符合相关招生单位确定的接受“退役大学生士兵”专项计划考生调剂的初试成绩要求。调入“退役大学生士兵”专项计划招录的考生，不再享受退役大学生士兵初试加分政策。","(九) 相关招生单位自主确定并公布本单位接受报考其他单位临床医学类专业学位硕士研究生调剂的成绩要求。教育部划定临床医学类专业学位硕士研究生初试成绩基本要求作为报考临床医学类专业学位硕士研究生的考生调剂到其他专业的基本成绩要求。","报考临床医学类专业学位硕士研究生的考生可按相关政策调剂到其他专业，报考其他专业 (含医学学术学位) 的考生不可调剂到临床医学类专业学位。","(十) 参加单独考试 (含强军计划、援藏计划) 的考生不得调剂。","考生申请调剂前，应充分了解招生单位 (含各院、系、所) 的调剂工作办法，以及相关专业不同学习方式 (全日制和非全日制) 招生、培养、奖助、就业等相关政策。招生单位也要积极做好政策宣传解读工作。","第六十三条 招生单位接收所有调剂考生 (既包括接收外单位调剂考生，也包括接收本单位内部调剂考生，以及报考“退役大学生士兵”专项计划与普通计划之间调剂的考生) 均须通过教育部指定的“全国硕士生招生调剂服务系统”进行。","招生单位每次开放调剂系统持续时间不得低于 12 个小时。对申请同一招生单位同一专业、初试科目完全相同的调剂考生，招生单位应当按考生初试成绩择优遴选进入复试的考生。不得简单以考生提交调剂志愿的时间先后顺序等非学业水平标准作为遴选依据。","考生调剂志愿锁定时间由招生单位自主设定，最长不超过 36 小时。锁定时间到达后，如招生单位未明确受理意见，锁定解除，考生可继续填报其他志愿。","招生单位应根据本单位实际复试录取情况，通过“全国硕士生招生调剂服务系统”及时、准确发布计划余额信息及接收考生调剂申请的初试成绩等基本要求，并积极利用调剂系统在线留言功能、咨询电话等渠道为考生调剂提供良好服务。","第六十四条 调剂工作由各招生单位研究生招生管理部门归口管理并统一办理相关手续。"]},{"tag":"title","text":"第十章 思想政治素质和品德考核"},{"tag":"p","text":["第六十五条 思想政治素质和品德考核是保证入学新生质量的重要工作环节，招生单位必须严格遵循实事求是的原则认真做好考核工作，对于思想品德考核不合格者不予录取。","第六十六条 思想政治素质和品德考核主要是考核考生本人的现实表现，内容应当包括考生的政治态度、思想表现、道德品质、遵纪守法、诚实守信等方面。","招生单位要强化对考生诚信的要求，充分利用《国家教育考试考生诚信档案》记录，对考生在报考时填写的考试作弊受处罚情况进行认真核查，将考生诚信状况作为思想品德考核的重要内容和录取的重要依据。凡有违反国家教育考试规定、情节严重受到停考处罚，在处罚结束后继续报名参加研究生招生考试的，由招生单位决定是否予以录取。","第六十七条 招生单位在复试的同时应当组织思想政治工作部门、招生工作部门、导师与考生面谈，直接了解考生思想政治情况。招生单位还可采取“函调”或“派人外调”的方式开展对考生的思想政治素质和品德考核。","拟录取名单确定后，招生单位应向考生所在单位函调人事档案 (或档案审查意见) 和本人现实表现等材料，全面考查其思想政治和品德情况。函调的考生现实表现材料，需由考生本人档案或工作所在单位的人事、政工部门加盖印章。"]},{"tag":"title","text":"第十一章 录取"},{"tag":"p","text":["第六十八条 招生单位要在研究生招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及各省级高等学校招生委员会的补充规定，根据本单位招生计划、复试录取办法以及考生初试和复试成绩、思想政治表现、身心健康状况等择优确定拟录取名单。录取工作要依法保护残疾考生的合法权益。","第六十九条 招生单位要严格按照教育部下达的招生计划 (含各专项计划) 及相关要求开展招生录取工作，录取人数不得超过本单位招生计划。招生单位承担的各类专项计划均包含在本单位的招生总规模以内，专项计划专项使用，不得挪用。","各招生单位破格复试录取人数原则上不超过本单位全日制硕士生招生计划的 3%。","单独考试录取人数不得超过教育部下达的单独考试招生限额，且录取要符合有关要求。","在本招生单位内，学术学位招生计划可调整到专业学位使用，但专业学位招生计划不得调整到学术学位专业使用。全日制招生计划与非全日制招生计划不得相互调整使用。","第七十条 定向就业的硕士研究生应当在被录取前与招生单位、用人单位分别签订定向就业合同。参加单独考试的考生，只能被录取为回原单位定向就业的硕士研究生。报考非定向就业研究生录取为定向就业的，招生单位须严格审核定向就业合同，从严掌握。","考生因报考硕士研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能复试或无法录取，招生单位不承担责任。","第七十一条 经考生确认的报考信息在录取阶段一律不作修改，对报考资格不符合规定者不予录取。各招生单位不得将未通过或未完成学历 (学籍) 审核的考生列入拟录取名单公示或上报。","第七十二条 各省级教育行政部门、教育招生考试机构应当按国家规定对招生单位的录取工作进行检查，实施监督。各招生单位为录取考生打印《录取登记表》，盖章后存入考生的人事档案。","第七十三条 被录取的新生，经考生本人申请和招生单位同意后可以保留入学资格，工作 1 至 2 年，再入学学习。录取为保留入学资格的考生纳入招生单位当年的招生计划。","第七十四条 应届本科毕业生及自学考试和网络教育届时可毕业本科生考生，入学时未取得国家承认的本科毕业证书者，录取资格无效。"]},{"tag":"title","text":"第十二章 信息公开公示"},{"tag":"p","text":["第七十五条 各省级教育行政部门、教育招生考试机构和招生单位应当按教育部有关政策要求和“谁公开、谁把关”“谁公开、谁解释”的原则，积极推进本地区、本单位研究生招生信息公开。","第七十六条 教育部建立“全国硕士研究生招生信息公开平台” (网址https://yz.chsi.com.cn/zsgs) ，作为招生单位研究生招生信息公开平台。","招生单位是研究生招生信息公开工作的责任主体，招生单位在“全国硕士研究生招生信息公开平台”公开的所有招生信息，均须符合招生政策并按教育部有关规定事先在本单位网站进行公开公示。各省级教育行政部门、教育招生考试机构对本地区所有研究生招生单位的招生信息公开工作负有监管责任，对招生单位上报公开的信息要认真审核。","第七十七条 省级教育行政部门、教育招生考试机构应公布本省份有关硕士研究生招生的相关规定、考试组织的相关情况及违规事件处理结果等。","第七十八条 招生单位要提前在本单位网站上公布硕士研究生招生章程、招生政策和规定、招生专业目录和分专业 (临床医学、口腔医学、中医专业学位按领域或方向) 招生计划。招生章程中应按相关规定公布本单位各专业硕士研究生报考条件、学习方式、学制、学费标准、奖助办法、毕业就业、住宿情况以及培养所在校区等内容。原则上招生单位非全日制硕士研究生招收在职定向就业人员。招生章程应报当地省级教育招生考试机构备案。","第七十九条 在复试、录取阶段，招生单位要提前在本单位网站向社会公布本单位复试录取办法和各院系实施细则，各院 (系、所) 或学科、专业招生人数，参加复试考生名单 (包括考生姓名、考生编号、初试各科成绩等信息) 和拟录取考生名单 (包括考生姓名、考生编号、初试成绩、复试成绩、总成绩等信息) 。对破格复试、参加专项计划、享受初试加分或照顾政策的考生相关情况，在公布考生名单时应当进行说明。相关信息及材料需存档备查，并明确责任人。","第八十条 招生单位的研究生招生管理部门应当统一公示拟录取名单，公示时间不少于 10 个工作日，公示期间名单不得修改；名单如有变动，须对变动部分作出说明，并对变动内容另行公示 10 个工作日。未经招生单位公示的考生，一律不得录取，不予学籍注册。","公示期间，招生单位应将拟录取名单报省级教育行政部门、教育招生考试机构进行政策审核，省级教育行政部门、教育招生考试机构应将审核意见及时反馈招生单位。","公示结束后，招生单位应按要求将录取名单报“全国硕士研究生招生信息公开平台”。最终录取名单及新生学籍注册均以招生单位上报平台的信息为准。","第八十一条 各级教育行政主管部门、省级教育招生考试机构、招生单位在公示有关信息的同时，应提供考生咨询及申诉渠道，包括联系部门、电子信箱、电话号码和通讯地址等，保证相关渠道畅通，并按照有关规定对相关申诉和举报及时调查处理。"]},{"tag":"title","text":"第十三章 违规处理"},{"tag":"p","text":["第八十二条 考生应自觉树立遵章守纪、诚实考试的意识。初试期间，考生应自觉遵守《全国硕士研究生招生考试考场规则》及各考点考场纪律；复试期间，考生应自觉遵守招生单位考场规则及考生所签署的《诚信复试承诺书》等内容，在招生单位复试工作结束前不得对外透露或传播复试试题内容等有关情况。对在研究生考试招生中违反考试管理规定和考场纪律，影响考试公平、公正的考生、考试工作人员及其他相关人员，一律按《中华人民共和国教育法》及《国家教育考试违规处理办法》 (教育部令第 33 号) 严肃处理。对在校生，由其所在学校按有关规定给予处分，直至开除学籍；对在职考生，应通知考生所在单位，由考生所在单位视情节给予党纪或政纪处分；对考试工作人员，由教育招生考试机构或其所在单位视情节给予相应的行政处分；构成违法的，依法追究法律责任，其中构成犯罪的，依法追究刑事责任。","第八十三条 相关单位应当将考生在硕士研究生招生考试中的违规或作弊事实记入《国家教育考试考生诚信档案》，并将考生的有关情况通报其所在学校或单位，记入考生人事档案，作为其今后升学和就业的重要参考依据。","第八十四条 对在招生工作中有违反国家有关法律法规和招生管理规定行为的招生单位、招生考试机构、主管教育行政部门及其招生工作人员，一律按《普通高等学校招生违规行为处理暂行办法》 (教育部令第 36 号) 严肃处理，并追究直接责任人员的责任，造成严重后果和恶劣影响的，还将按规定对有关责任人实行问责。","第八十五条 各级教育行政部门、教育招生考试机构和研究生招生单位要认真落实《教育部关于进一步加强考研辅导活动管理的通知》 (教学〔2008〕1 号) 等要求，加强考研辅导活动监管和依法整治。","对社会培训机构违规开展辅导培训或发布虚假招生宣传 (广告) 骗取钱财的，当地教育行政部门或其他有关部门应依据《中华人民共和国民办教育促进法》《中华人民共和国广告法》等责令其限期改正，并予以警告；有违法所得的，没收非法所得；情节严重的责令停止招生，吊销办学许可证和营业执照；构成犯罪的依法追究法律责任。","严禁招生单位内部任何部门和工作人员举办或参与举办考研辅导活动，严禁招生单位向社会培训机构提供举办考研辅导活动的场所和设施，严禁社会培训机构进入校园以张贴简章、广告等各种方式进行考研辅导培训宣传和组织活动。在校生不得举办或参与助考作弊、虚假宣传等涉考违规违法活动。违反规定的要坚决予以清理取缔并追究有关部门和相关人员责任。","第八十六条 招生单位要严格执行国家收费政策，禁止在研究生招生过程中乱收费，违反规定的要追究有关部门和相关人员责任。","第八十七条 考生认为所报考招生单位的招生录取行为有违反本规定或其他相关规定的，可向报考招生单位提出异议、申诉或举报。招生单位应当进行调查、处理，属于对政策执行存在异议的，应当及时书面或口头答复申诉人；属于对违规违纪行为举报的，应当组织纪检监察等机构进行调查，并按《信访工作条例》等有关规定作出书面答复。","考生对招生单位作出的书面答复不服的，可向招生单位所在地省级教育行政部门或省级教育招生考试机构申请复查。对复查结论不服的，可按相关规定向省级教育行政部门或省级教育招生考试机构的上一级机关提出复核。"]},{"tag":"title","text":"第十四章 附则"},{"tag":"p","text":["第八十八条 现役军人报考硕士研究生及军队系统的招生单位招收硕士研究生的办法由军队相关部门参照本规定另行制订；推荐免试工作相关管理办法由教育部另文规定。","第八十九条 其他招生政策和程序与此不符的以此文件为准。","第九十条 本规定自发布之日起施行。"]}],"time":"2024 年 7 月 2 日 16:28:50"}