{"title":"东北师范大学校园网“东师新闻”信息发布细则","icon":"rule","desc":"信息来源: 党委宣传部官网","shareable":true,"id":"apartment/publicize/news","cite":["https://xcb.nenu.edu.cn/gzzd.htm"],"content":[{"tag":"text","text":["(2020 年修订)"],"align":"center"},{"tag":"p","text":["校园网“东师新闻”是目前向校内外传递我校新闻信息的主要渠道之一。为进一步规范“东师新闻”的信息发布流程，提高信息发布的时效性和质量，特制定本细则。"]},{"tag":"title","text":"一、发布时间"},{"tag":"ol","text":["由党委宣传部工作人员采写的信息，无特殊原因于新闻事件结束后 1 个工作日内发布。各单位宣传委员应于本单位新闻事件结束后 1 个工作日内完成信息的采写和上传到党委宣传部审核后发布。如无特殊原因，超过 3 个工作日后上传的信息，将不予发布。","党委宣传部于每个工作日 16:00 前收到的信息，经编辑、审定后于当日发布；16:00 后收到的信息，于下一工作日发布。","重大新闻事件的信息，可根据需要即时分阶段发布。"]},{"tag":"title","text":"二、主要内容"},{"tag":"text","text":["原则上，“东师新闻”发布的是关于学校及各单位、学院(部)建设发展新动态、新成就的新闻信息，主要包括:"]},{"tag":"ol","text":["领导视察、调研、指导类: 市级及以上政府及相关职能部门领导来校视察、调研、指导工作等。","荣誉、表彰类: 学校、各单位、师生个人获得的市级以上荣誉称号和表彰；各单位以学校名义进行的表彰等。","会议类: 以学校名义主办、承办、参与的大型会议；各单位主办、承办的专业研讨会；各单位召开的推进相关工作的重要会议等。","工作进展类: 学校建设发展过程中的重要决策和举措、重大工作进展；各单位围绕学校中心工作采取的重要举措、取得的明显工作进展等。","交流与合作类: 校际交流与合作；著名专家学者，社会知名人士，我校名誉教授、客座教授、兼职教授来校讲学访学、进行交流与合作等。","校园活动类: 以学校名义开展的各类大型活动；重大节日、纪念日等各单位开展的重要活动；特定时期的重大活动等。","其他重要新闻。"]},{"tag":"title","text":"三、文字要求"},{"tag":"ol","text":["标题能准确反映正文内容，标题字数不超过 35 个字。","正文按信息内容重要性递减的模式撰写，正文一般不超过 800 字(重要信息除外)。","除个人活动和个人获奖类信息外，正文内容涉及各级领导的，需要在报道中提名的领导包括: 学校校级、副校级、党委常委、校长助理级别(现岗)；已退休校领导；正处级(现职)，学校民主党派主委、统战团体主要负责人等；副处级(在活动中主持或发言)。涉及校外各级领导的，只标明正处级及以上的领导姓名。领导讲话一般不使用“重要讲话”“重要指示”等表述。"]},{"tag":"title","text":"四、图片要求"},{"tag":"ol","text":["可配发图片的信息主要包括: 重要领导来校视察、调研、指导工作；校级重大活动；重大荣誉或表彰；重要会议；重要交流与合作；取得一定实效的重要工作举措；富有特点的校园文化活动等。","配发的图片要准确反映信息的核心内容，角度合适，画面清晰，分辨率不低于 800×600，JPG 格式。"]},{"tag":"title","text":"五、新闻发布流程"},{"tag":"ol","text":["进入校园网服务大厅，在“猜你喜欢”栏目中找到“学校主页信息发布”，点击办理。","进入页面，对不涉密信息进行确认，对文章标题、发布单位、撰稿人、联系电话、发布平台、信息类型等内容进行填写和选择，将正文在文本框内填写或以附件形式添加。信息填写完成后点击提交。"]},{"tag":"title","text":"六、新闻审核要求"},{"tag":"ol","text":["新闻内容(包括图片)须经过本单位副处级及以上负责人审定；由多个单位联合发布的信息，须经过所有参与单位或其中主要单位的副处级及以上负责人审定。","由党委宣传部工作人员采写的信息，经宣传部有关负责人审定后，予以发布。对各单位上传的信息，党委宣传部将进行编辑、审定。符合要求的信息予以发布；不符合要求的信息不予发布，并告知通讯员，通讯员有义务将信息处理意见向本单位负责人汇报。"]},{"tag":"title","text":"七、本细则自发布之日起施行。"},{"tag":"text","text":["党委宣传部","2020 年 10 月 20 日"],"align":"right"}],"time":"2023 年 9 月 22 日 15:38:33"}