{"title":"李雨徽的建议","icon":"idea","shareable":true,"id":"newcomer/advice/chinese/li","author":"李雨徽","cite":[],"content":[{"tag":"ul","type":"info","header":"李雨徽","text":["文学院 2018 级汉语言文学专业本科生","曾任文学院第四十六届学生会主席成员，校团委第二十二届《东师青年》报社社长，一米阳光支教团副团长，舞台实验剧《冯志远》导演，班长等职务。","国家奖学金、东师奖章获得者，优秀毕业生，五四红旗团干，连续 4 年获“优秀学干”，连续 3 年获“优秀学生”荣誉称号，及其他各类奖项 20 余项。","曾主持、参与中央高校基本科研项目 2 项；组织、参与社会实践 3 项","参加各类比赛、活动 10 余次，定期参与各类志愿服务活动","推免至本校攻读研究生"]},{"tag":"title","text":"专业介绍"},{"tag":"text","header":"课程介绍","text":["专业必修课可大致归为三个类别，文学、语言和文史哲大类课程。","文学类课程包括古代文学、现当代文学、外国文学、国学经典、文学理论、文献学等；","语言类课程包括语言学、现代汉语、古代汉语等；","文史哲课程包括哲学通论、西方思想史、中国思想史等。","专业选修课是在专业必修课基础上对某个二级学科进行更深层次的学习，例如社会语言学导论、当代西方文论、诗经研究等。"]},{"tag":"text","header":"专业之间差别","text":["普通类与公费的差别在于未将师范课程列为必修，培养目的更偏向学术研究，在安排自己的选课计划时有较大的空间，若以后想当老师或感兴趣，可以选修师范类课程，算入选修和发展方向类课程所修的学分，若有其他学习兴趣与需求，可选修其他方向的课程。"]},{"tag":"title","text":"学习小建议"},{"tag":"p","text":["中文的课程内容较杂，需多注重积累和文学作品、相关文献的阅读，但是也有一些学习技巧可以帮助提高学习效率。"]},{"tag":"p","header":"1. 放平心态，“重新”开始","text":["对于一部分同学来说，所选择的学习或专业可能不是自己的第一志愿，或存在一些“意难平”，对于这类同学，希望大家可以尽快调整好心态，大学阶段是一个新的开始，每个人都有无限可能和选择的方向，重要的是发挥好自己的优势，接受自己的专业和学科，慢慢发现文学、师范的乐趣，虚心学习，不虚度光阴，体验好生活中的每件事情，大学里包括学习、生活、社团学生组织、活动的每段经历都是将来自己十分宝贵的财富。","对于另一些同学来说，大学也是一个新的开始，无论是因为什么来到这里，都希望大家能够认真、快乐地过好大学学习生活。"]},{"tag":"p","header":"2. 把握好平时的学习时间，不临阵磨枪","text":["文学院课程的学习并非一朝一夕之功夫，虽然课程性质不同于理科漏掉一个环节后面可能就会听不懂的状况，但是平时的学习也很重要，是扎实学科知识的必要途径，期末复习也不会一头雾水无迹可寻。大学的学习生活自主性较高，需要自己对自己的时间进行管理，可每天利用课余2-3小时的时间来整理复习，将课堂所学吸收，进行笔记、知识点整理，及时跟进相关书籍文献。或放到周末集中进行一周的小结，劳逸结合的同时，也能获得良好的学习效果。","在写作业方面建议打好提前量，文学院课程作业多为论文，且时间集中，多为期中、期末收取，可提前安排好时间，一个一个完成，不要最后集中到一起赶ddl。"]},{"tag":"p","header":"3. 文学也有逻辑可循，找到适合自己的学习方法","text":["文学属于人文学科，不同于数学上的 1 + 1 = 2，而是可能大于、小于或者等于，内容 (尤其是文学史类) 也比较繁杂，但是文学的学习也是有规律可循的，找到适合自己的学习方法，能将书本上的知识变为自己的，也是检验学习成果的方法。","文学的学习要多思考，自己寻找建立起联系，例如在古代文学的学习中，我会按照朝代——作者/文学派别——作品、写法特色、思想主题、贡献的层次进行梳理；外国文学按照国家、时代进行梳理。当然还有其他的方法路径，大家可以根据自己的情况慢慢寻找方法，试错没关系，重要的是能够尽快寻找的正确的并向更好的方向发展。"]},{"tag":"p","header":"4. 了解各类政策，对四年整体做好规划","text":["我们平时生活中的计划虽然会随学习生活情况变化而变化，但是对于大学四年以及未来有一个整体性的把握还是很有必要的，去了解多种可能性，给自己做好整体性的计划，毕业去向，加入哪些学生组织或社团，想参与什么样的比赛、活动，计算机、教资、四六级等各类考试，自己在大学四年中想获得什么，科研、社会实践都可去了解，早做准备，先有一个整体性的把握，再随实际情况而改变策略。"]},{"tag":"p","header":"5. 保持规律健康的生活作息","text":["虽然大学生活课程的设置并非全天满课，晚上也可以自己选择休息时间，但是也要尽量保持规律且健康的生活作息，保持健康身心，才能全身心投入学习生活以及其他内容的活动。"]},{"tag":"p","header":"6. 丰富课余生活","text":["人是全面发展的人。除课程的学习之外，在大学生活中，丰富课余生活也能让自己获得课堂之外，学科知识之外的其他知识与技能，也可以获得不同的生活体验、人生经历以及朋友圈等等。但是大家在安排课余生活时也要把握好度，别安排太满太累，反而被推着走。例如在加入社团、学生组织方面要思考该加哪些加几个，建议在初始甄别 (可先去面试并待上一段时间了解一下) 之后，做出抉择，个人认为院级、校级各 1 个足矣。","在活动、社会实践方面，有支教、主持人大赛、校园歌手大赛、教师技能大赛、迎新晚会等不同的活动，都可以尝试参加，过程性的参与会让自己有不同的收获。"]},{"tag":"title","text":"毕业去向"},{"tag":"p","header":"直接就业","text":["就身边同学 (2022届非公费毕业生) 的就业情况来看，大部分同学在就业时选择了做老师 (包括校招和考编等途径) ，小部分同学选择考公或其他职业。这里拿做老师举例子，其他就业方向同理。对于就业，可提前了解就业政策，做好准备 (当然这些并不是在大一刚入学就要去了解，而是要有一个整体的方向把握，提前培养一些技能，在临近抉择时详细了解和规划) ，并培养“对口”的能力，若想当老师，在平时的学习中可选修或旁听师资课，去看一些文献及教材等资源，接触微课、模拟课堂等模式，观摩、参加教技比赛，加入相关学生组织或社团。","就业时，东师作为六所部属师范院校之一，较其他学校有一定的优势，但是还是需要自己有相应的能力。"]},{"tag":"p","header":"升学","text":["升学可分为保研和考研两个方向，主要在于选择学校、专业，本校还是外校，本专业还是跨专业，国内还是国外，选择学校和专业这两点都是需要最先确定的，需要多了解，再做出决定。"]},{"tag":"p","type":"info","header":"保研","text":["目前文学院的保研政策是三年专业课成绩前 30% 或是基地班的成员有保研资格，保外校也需取得本校的保研资格。 (只是目前的政策，不知是否还会有变动)","首先要学好专业必修课，因为是保研资格的重要参考，其次要选好学校和专业，认真考虑利弊，可多做尝试。保研外校可以通过参加夏令营或九月推免投简历等方式，详细招生政策和要求可以去学校官网查看，建议参加一些科研，有论文发表。"]},{"tag":"p","type":"info","header":"考研","text":["考研需要经过初试复试两个环节，选择学校和专业很重要 (需要考虑招生人数、报考热度、往年分数线、评卷松紧、院校水平、考试参考书和题型等等多方面因素) 。先规划好适合自己的学习方案和方法，避免中途易辙浪费时间，考研时间每年 12 月末，提前一年以上开始准备较为稳妥 (只是小建议) ，同时保持好心态。平时也要认真听课和学习，平时学得好也会为准备考试提供帮助。"]},{"tag":"title","text":"寄语"},{"tag":"p","text":["看完前面的话你可能还会对接下来大学的学习生活充满了迷惑，或者可能会感到焦虑，那就忘掉这些话，因为这是我对于四年整体的一个概括，而不是当下的生活，每个人的生活也都是摸着石头过河。只要你能在学习生活中坚持做到踏实、认真、保持热情，那就会是一段有收获的快乐时光！也不要总想着和其他人比哦，自己有所收获，有所成长才是最重要的~"]}],"time":"2023 年 9 月 23 日 12:11:48"}