{"title":"关于进一步优化落实新冠肺炎疫情防控措施的通知","icon":"notice","desc":"发布时间:  2022-12-07 联防联控机制综发〔2022〕113号","shareable":true,"id":"intro/epidemic/policy/10notice","cite":["http://www.nhc.gov.cn/xcs/gzzcwj/202212/8278e7a7aee34e5bb378f0e0fc94e0f0.shtml"],"content":[{"tag":"p","text":["各省、自治区、直辖市及新疆生产建设兵团应对新型冠状病毒肺炎疫情联防联控机制 (领导小组、指挥部) ，国务院应对新型冠状病毒肺炎疫情联防联控机制各成员单位:","近期，各地各部门深入贯彻落实党中央、国务院决策部署，坚持第九版防控方案，落实二十条优化措施，持续整治层层加码问题，取得积极成效。根据当前疫情形势和病毒变异情况，为更加科学精准防控，切实解决防控工作中存在的突出问题，现就进一步优化落实疫情防控措施有关事项通知如下:","一是科学精准划分风险区域。按楼栋、单元、楼层、住户划定高风险区，不得随意扩大到小区、社区和街道 (乡镇) 等区域。不得采取各种形式的临时封控。","二是进一步优化核酸检测。不按行政区域开展全员核酸检测，进一步缩小核酸检测范围、减少频次。根据防疫工作需要，可开展抗原检测。对高风险岗位从业人员和高风险区人员按照有关规定进行核酸检测，其他人员愿检尽检。除养老院、福利院、医疗机构、托幼机构、中小学等特殊场所外，不要求提供核酸检测阴性证明，不查验健康码。重要机关、大型企业及一些特定场所可由属地自行确定防控措施。不再对跨地区流动人员查验核酸检测阴性证明和健康码，不再开展落地检。","三是优化调整隔离方式。感染者要科学分类收治，具备居家隔离条件的无症状感染者和轻型病例一般采取居家隔离，也可自愿选择集中隔离收治。居家隔离期间加强健康监测，隔离第6、7天连续2次核酸检测Ct值≥35解除隔离，病情加重的及时转定点医院治疗。具备居家隔离条件的密切接触者采取5天居家隔离，也可自愿选择集中隔离，第5天核酸检测阴性后解除隔离。","四是落实高风险区“快封快解”。连续5天没有新增感染者的高风险区，要及时解封。","五是保障群众基本购药需求。各地药店要正常运营，不得随意关停。不得限制群众线上线下购买退热、止咳、抗病毒、治感冒等非处方药物。","六是加快推进老年人新冠病毒疫苗接种。各地要坚持应接尽接原则，聚焦提高60-79岁人群接种率、加快提升80岁及以上人群接种率，作出专项安排。通过设立老年人绿色通道、临时接种点、流动接种车等措施，优化接种服务。要逐级开展接种禁忌判定的培训，指导医务人员科学判定接种禁忌。细化科普宣传，发动全社会力量参与动员老年人接种，各地可采取激励措施，调动老年人接种疫苗的积极性。","七是加强重点人群健康情况摸底及分类管理。发挥基层医疗卫生机构“网底”和家庭医生健康“守门人”的作用，摸清辖区内患有心脑血管疾病、慢阻肺、糖尿病、慢性肾病、肿瘤、免疫功能缺陷等疾病的老年人及其新冠病毒疫苗接种情况，推进实施分级分类管理。","八是保障社会正常运转和基本医疗服务。非高风险区不得限制人员流动，不得停工、停产、停业。将医务人员、公安、交通物流、商超、保供、水电气暖等保障基本医疗服务和社会正常运转人员纳入“白名单”管理，相关人员做好个人防护、疫苗接种和健康监测，保障正常医疗服务和基本生活物资、水电气暖等供给，尽力维护正常生产工作秩序，及时解决群众提出的急难愁盼问题，切实满足疫情处置期间群众基本生活需求。","九是强化涉疫安全保障。严禁以各种方式封堵消防通道、单元门、小区门，确保群众看病就医、紧急避险等外出渠道通畅。推动建立社区与专门医疗机构的对接机制，为独居老人、未成年人、孕产妇、残疾人、慢性病患者等提供就医便利。强化对封控人员、患者和一线工作人员等的关心关爱和心理疏导。","十是进一步优化学校疫情防控工作。各地各校要坚决落实科学精准防控要求，没有疫情的学校要开展正常的线下教学活动，校园内超市、食堂、体育场馆、图书馆等要正常开放。有疫情的学校要精准划定风险区域，风险区域外仍要保证正常的教学、生活等秩序。","各地各有关部门要进一步提高政治站位，把思想和行动统一到党中央决策部署上来，坚持第九版防控方案、落实二十条优化措施、执行本通知要求，坚决纠正简单化、“一刀切”、层层加码等做法，反对和克服形式主义、官僚主义，抓严抓实抓细各项防控措施，最大程度保护人民生命安全和身体健康，最大限度减少疫情对经济社会发展的影响。"]},{"tag":"text","align":"right","text":["国务院应对新型冠状病毒肺炎","疫情联防联控机制综合组","2022年12月7日"]}],"time":"2023 年 9 月 23 日 11:16:45"}