{"title":"《关于进一步优化落实新冠肺炎疫情防控措施的通知》解读问答","icon":"explain","desc":"发布时间: 2022-12-07","shareable":true,"id":"intro/epidemic/policy/10notice-faq","cite":["http://www.nhc.gov.cn/xcs/fkdt/202212/3b3c4f4c101e47ac8c2792c1de079561.shtml"],"content":[{"tag":"p","header":"一、通知出台的背景是什么？主要内容是什么？","text":["新冠肺炎疫情发生以来，党中央、国务院始终把人民群众生命安全和身体健康放在第一位，根据病毒变异特征和疫情发展形势，坚持稳字当头、稳中求进，走小步、不停步，因时因势优化完善防控措施。二十条优化措施公布实施后，我们密切跟踪各地实施效果，结合近期各地疫情应对过程中积累的有益经验，针对存在的突出问题，组织研究提出了十条针对性措施，进一步优化感染者和密切接触者隔离、核酸检测等措施，进一步强化高风险区“快封快解”、疫苗接种、学校防控、涉疫安全保障、群众就医、用药和基本生活保障、社会正常运转维持等要求，持续提高防控的科学精准水平，最大程度保护人民群众生命安全和身体健康，最大限度减少疫情对群众生产生活秩序和经济社会发展的影响。"]},{"tag":"p","header":"二、《通知》对于风险区域的划定做了哪些规定？出于怎样的考虑？","text":["《通知》要求科学精准划分风险区域，按楼栋、单元、楼层、住户划定高风险区，不得随意扩大到小区、社区和街道 (乡镇) 等，通过流调精准判定风险区域，进一步减少封控人员数量。同时要求，不得采取各种形式的临时封控，更不能随意采取“静默”管理。各地在疫情处置过程中，应快速管控密切接触者，无社区传播风险情况下可不划定高风险区。"]},{"tag":"p","header":"三、《通知》对核酸检测进行了哪些进一步优化？出于哪些考虑？","text":["核酸检测要聚焦于感染风险高的区域和人员，不按行政区域开展全员核酸检测，进一步缩小核酸检测范围、减少频次。根据防疫工作需要，可开展抗原检测。应按照二十条优化措施有关规定，对与入境人员、物品、环境直接接触的人员、集中隔离场所工作人员、定点医疗机构和普通医疗机构发热门诊医务人员，及商场超市、快递、外卖等从业环境人员密集、接触人员频繁、流动性强的高风险岗位从业人员开展核酸检测，其他人员愿检尽检。","考虑到养老院、福利院、托幼机构、中小学等是老年人、幼龄儿童等特殊人群集中的场所，一旦传染源引入，易发生聚集性疫情，发生重症风险较高。因此进入养老院、福利院、托幼机构、中小学需提供核酸检测阴性证明，防止传染源引入。医疗机构内就诊人群复杂、人流量大、空间密闭，一旦传染源引入，易造成疫情传播和院内感染发生，影响医疗机构正常运转和群众正常就医。因此，进入医疗机构就诊时需提供核酸检测阴性证明，但医疗机构不得以没有核酸检测阴性证明推诿、拒诊急危重症患者。重要机关、大型企业及一些特定场所可由属地自行确定防控措施，保证社会正常运转，维护正常的生产生活秩序。","出现疫情后，各地应根据疫情形势和流调研判情况，评估不同区域疫情风险大小，分级分类确定核酸检测的范围和频次，提升核酸筛查质量和效率。"]},{"tag":"p","header":"四、《通知》对感染者和密切接触者的隔离方式进行了调整，出于怎样的考虑？","text":["奥密克戎变异株致病性明显减弱，经临床观察，感染后大多为无症状感染者和轻型病例，无需特殊治疗。具备居家隔离条件的无症状感染者和轻型病例，可以居家隔离，加强健康监测，病情加重的及时转定点医院治疗。具备居家隔离条件的密切接触者居家隔离5天，加强居家隔离管理，做好健康监测并按规定完成核酸检测。对感染者和密切接触者隔离方式的调整，充分体现了我国疫情防控始终坚持人民至上、生命至上的原则，根据病毒变异特征和疫情发展形势因时因势动态优化完善防控措施。"]},{"tag":"p","header":"五、《通知》要求高风险区应落实“快封快解”，出于怎样的考虑？","text":["按照第九版防控方案和二十条优化措施有关要求，发现感染者后，尽快划定高风险区、排查管控风险人员，及时阻断社区传播，做到“快封快解”。如连续5天没有新增感染者的高风险区，要及时解封，避免长时间封控，减少因疫情给群众带来的不便。如封控后高风险区发现的新增感染者为严格落实居家隔离管理阳性人员的同住人员、密切接触者或其同住人员，经评估后无家庭外的社区传播风险，不影响高风险区的解封时间。"]},{"tag":"p","header":"六、《通知》对保障群众基本购药需求有哪些举措？","text":["各地要保障药店的正常运营，不得随意关停药店。做好常规药品供应储备，尤其是有基础性疾病患者相关药品储备。畅通多途径购药渠道和配送环节，不得限制群众线上线下购买退热、止咳、抗病毒、治感冒等非处方药物，取消购买上述非处方药物时的弹窗、核酸检测等要求。采取多种举措，保障群众尤其是老年人、有基础性疾病患者等特殊人群的基本购药需求。"]},{"tag":"p","header":"七、老年人为什么要打疫苗？在加快老年人接种方面是如何安排的？","text":["当前疫情防控形势严峻复杂，疫苗接种在预防重症、死亡等方面仍具有良好效果，老年人等脆弱人群感染新冠病毒后容易发展成重症、危重症甚至死亡，接种新冠病毒疫苗获益最大，所以老年人及时接种新冠病毒疫苗很有必要。为加快老年人新冠病毒疫苗接种，我们从以下几方面进行了安排: 采取设立老年人绿色通道、临时接种点、流动接种车等措施，对失能、半失能老年人提供上门接种服务，优化各项便民措施，打通老年人接种“最后一百米”，最大限度为老年人提供便利。逐级开展接种禁忌判定培训，指导医务人员科学判定接种禁忌，消除老年人接种疑虑。细化科普宣传，发动全社会力量参与动员老年人接种，让老年人接种疫苗保护健康的理念深入人心。"]},{"tag":"p","header":"八、《通知》中提到为重点人群摸底及分类管理，请问工作如何推进？","text":["动员多方力量参与，发挥居 (村) 委会及其公共卫生委员会作用和城乡基层医疗卫生机构专业优势，充分利用现有居民健康信息，通过老年人健康管理服务以及电话、短信、微信调查等方式开展老年人健康状况摸底。在疫情期间已经建立台账的，不必重复收集，鼓励通过信息化技术整合共享信息和确定重点人群范围，切实为基层减负。根据健康状况、疫苗接种情况、传染病患病风险程度等将摸底人群分为重点、次重点、一般人群，发挥基层医疗卫生机构“网底”和家庭医生健康“守门人”的作用，分级分类提供相应的健康服务。"]},{"tag":"p","header":"九、《通知》对保障社会正常运转和基本医疗服务的考虑是什么，提出了哪些要求，实施中需注意哪些问题？","text":["我国是人口大国，脆弱人群数量多，地区发展不平衡，医疗卫生资源总量不足，当前一些地区的疫情规模较大，防控形势严峻复杂。尽管奥密克戎变异株致病性显著减弱，但传播能力明显增强，若保障社会正常运转和基本医疗服务的人员短时期大量感染将造成人力短缺，可能对社会运行和基本医疗服务带来冲击。","为高效统筹疫情防控和经济社会发展，在疫情期间保障社会正常运转和基本医疗服务，《通知》要求非高风险区不得限制人员流动，不得停工、停产、停业；将医务人员、公安、交通物流、商超、保供、水电气暖等保障基本医疗服务和社会正常运转人员纳入“白名单”管理，有关人员日常需注意做好个人防护、疫苗接种和健康监测，减少与社会面接触，尽可能“两点一线”工作，凭核酸检测阴性证明可正常上班；检出阳性时，精准判定密切接触者，工作场所不采取临时封控，同工作场所人员不进行大范围隔离，以保障正常医疗服务和基本生活物资、水电气暖等供给，尽力维护正常生产工作秩序，及时解决群众提出的急难愁盼问题，切实满足疫情处置期间群众基本生活需求。"]},{"tag":"p","header":"十、《通知》对强化涉疫安全保障做了哪些规定？","text":["为强化疫情防控中的风险防范、保障群众生命财产安全，《通知》要求严禁以各种方式封堵消防通道、单元门、小区门，确保群众看病就医、紧急避险等外出渠道通畅。对风险人员管控的同时，要加强上门服务，做好生活和正常医疗保障。推动建立社区与专门医疗机构的对接机制，为独居老人、未成年人、孕产妇、残疾人、慢性病患者等提供就医便利。强化对封控人员、患者和一线工作人员的关心关爱和心理疏导，提供心理援助热线电话，开展心理支持服务等。"]},{"tag":"p","header":"十一、《通知》对学校疫情防控做了哪些进一步优化？出于哪些考虑？","text":["学校是人员密集的重点场所。最大程度保障师生健康，最大程度维护正常教育教学秩序，是当前学校疫情防控的重要任务。根据当前疫情形势和学校实际，为指导学校更加科学精准防控，《通知》中明确要求托幼机构、中小学等特殊场所要查验核酸检测阴性证明和健康码。同时要求各地各校坚决落实科学精准防控要求，没有疫情的学校要开展正常的线下教学活动，校内超市、食堂、体育场馆、图书馆等要正常开放。有疫情的学校要科学精准划定风险区域，风险区域外仍要保证正常的教学、生活等秩序。各地各有关部门要高度重视学校疫情防控工作，完善校地协同机制，针对各级各类学校特点，进一步优化防控措施，确保师生健康和校园安全。"]}],"time":"2023 年 9 月 23 日 11:16:45"}