{"title":"关于进一步优化新冠肺炎疫情防控措施 科学精准做好防控工作的通知","icon":"notice","desc":"发布时间:  2022-11-11 联防联控机制综发〔2022〕101号","shareable":true,"id":"intro/epidemic/policy/20notice","cite":["https://www.gov.cn/xinwen/2022-11/11/content_5726122.htm"],"content":[{"tag":"text","text":["各省、自治区、直辖市及新疆生产建设兵团应对新型冠状病毒肺炎疫情联防联控机制 (领导小组、指挥部) ，国务院应对新型冠状病毒肺炎疫情联防联控机制各成员单位:"]},{"tag":"p","text":["新冠肺炎疫情发生以来，在以习近平同志为核心的党中央坚强领导下，我国坚持人民至上、生命至上，坚持外防输入、内防反弹，坚持动态清零不动摇，因时因势优化完善防控措施，积极应对全球多轮疫情流行的冲击，最大程度保护了人民生命安全和身体健康，统筹疫情防控和经济社会发展取得重大积极成果。11月10日，中央政治局常委会召开会议听取新冠肺炎疫情防控工作汇报，研究部署进一步优化防控工作的二十条措施。为贯彻落实中央政治局常委会会议精神，抓好疫情防控和优化调整措施的实施，现就有关工作通知如下:"]},{"tag":"p","header":"一、提高政治站位，科学精准做好疫情防控工作","text":["当前，新冠病毒仍在持续变异，全球疫情仍处于流行态势，国内新发疫情不断出现。我国是人口大国，脆弱人群数量多，地区发展不平衡，医疗资源总量不足，一些地区的疫情还有一定规模。受病毒变异和冬春季气候因素影响，疫情传播范围和规模有可能进一步扩大，防控形势仍然严峻复杂，必须保持战略定力，科学精准做好疫情防控各项工作。要适应病毒快速传播特点，以快制快，采取更为坚决、果断的措施，尽快遏制疫情扩散蔓延，集中力量打好重点地区疫情歼灭战。各地各部门要坚决把思想和行动统一到党中央决策部署上来，完整、准确、全面贯彻落实党中央决策部署，坚定不移坚持人民至上、生命至上，坚定不移落实“外防输入、内防反弹”总策略，坚定不移贯彻“动态清零”总方针，按照疫情要防住、经济要稳住、发展要安全的要求，高效统筹疫情防控和经济社会发展。要进一步提高政治站位，充分认识优化调整防控措施不是放松防控，更不是放开、“躺平”，而是适应疫情防控新形势和新冠病毒变异的新特点，坚持既定的防控策略和方针，进一步提升防控的科学性、精准性，最大程度保护人民生命安全和身体健康，最大限度减少疫情对经济社会发展的影响，以实际行动贯彻落实党的二十大精神。"]},{"tag":"p","header":"二、落实党中央部署，积极稳妥抓好防控措施的优化调整","text":["党中央对进一步优化防控工作的二十条措施作出重要部署、提出明确要求，各地各部门要不折不扣把各项优化措施落实到位。","(一) 对密切接触者，将“7天集中隔离+3天居家健康监测”管理措施调整为“5天集中隔离+3天居家隔离”，期间赋码管理、不得外出。集中隔离医学观察的第1、2、3、5天各开展1次核酸检测，居家隔离医学观察第1、3天各开展1次核酸检测。","(二) 及时准确判定密切接触者，不再判定密接的密接。","(三) 将高风险区外溢人员“7天集中隔离”调整为“7天居家隔离”，期间赋码管理、不得外出。在居家隔离第1、3、5、7天各开展1次核酸检测。","(四) 将风险区由“高、中、低”三类调整为“高、低”两类，最大限度减少管控人员。原则上将感染者居住地以及活动频繁且疫情传播风险较高的工作地和活动地等区域划定为高风险区，高风险区一般以单元、楼栋为单位划定，不得随意扩大；高风险区所在县 (市、区、旗) 的其他地区划定为低风险区。高风险区连续5天未发现新增感染者，降为低风险区。符合解封条件的高风险区要及时解封。","(五) 对结束闭环作业的高风险岗位从业人员由“7天集中隔离或7天居家隔离”调整为“5天居家健康监测”，期间赋码管理，第1、3、5天各开展1次核酸检测，非必要不外出，确需外出的不前往人员密集公共场所、不乘坐公共交通工具。","(六) 没有发生疫情的地区严格按照第九版防控方案确定的范围对风险岗位、重点人员开展核酸检测，不得扩大核酸检测范围。一般不按行政区域开展全员核酸检测，只在感染来源和传播链条不清、社区传播时间较长等疫情底数不清时开展。制定规范核酸检测的具体实施办法，重申和细化有关要求，纠正“一天两检”、“一天三检”等不科学做法。","(七) 取消入境航班熔断机制，并将登机前48小时内2次核酸检测阴性证明调整为登机前48小时内1次核酸检测阴性证明。","(八) 对于入境重要商务人员、体育团组等，“点对点”转运至免隔离闭环管理区 (“闭环泡泡”)，开展商务、训练、比赛等活动，期间赋码管理，不可离开管理区。中方人员进入管理区前需完成新冠病毒疫苗加强免疫接种，完成工作后根据风险大小采取相应的隔离管理或健康监测措施。","(九) 明确入境人员阳性判定标准为核酸检测Ct值<35，对解除集中隔离时核酸检测Ct值35—40的人员进行风险评估，如为既往感染，居家隔离期间“三天两检”、赋码管理、不得外出。","(十) 对入境人员，将“7天集中隔离+3天居家健康监测”调整为“5天集中隔离+3天居家隔离”，期间赋码管理、不得外出。入境人员在第一入境点完成隔离后，目的地不得重复隔离。集中隔离医学观察的第1、2、3、5天各开展1次核酸检测，居家隔离医学观察第1、3天各开展1次核酸检测。","(十一) 加强医疗资源建设。制定分级分类诊疗方案、不同临床严重程度感染者入院标准、各类医疗机构发生疫情和医务人员感染处置方案，做好医务人员全员培训。做好住院床位和重症床位准备，增加救治资源。","(十二) 有序推进新冠病毒疫苗接种。制定加快推进疫苗接种的方案，加快提高疫苗加强免疫接种覆盖率，特别是老年人群加强免疫接种覆盖率。加快开展具有广谱保护作用的单价或多价疫苗研发，依法依规推进审批。","(十三) 加快新冠肺炎治疗相关药物储备。做好供应储备，满足患者用药需求，尤其是重症高风险和老年患者治疗需求。重视发挥中医药的独特优势，做好有效中医药方药的储备。加强急救药品和医疗设备的储备。","(十四) 强化重点机构、重点人群保护。摸清老年人、有基础性疾病患者、孕产妇、血液透析患者等群体底数，制定健康安全保障方案。优化对养老院、精神专科医院、福利院等脆弱人群集中场所的管理。","(十五) 落实“四早”要求，减少疫情规模和处置时间。各地要进一步健全疫情多渠道监测预警和多点触发机制，面向跨省流动人员开展“落地检”，发现感染者依法及时报告，第一时间做好流调和风险人员管控，严格做到早发现、早报告、早隔离、早治疗，避免战线扩大、时间延长，决不能等待观望、各行其是。","(十六) 加大“一刀切”、层层加码问题整治力度。地方党委和政府要落实属地责任，严格执行国家统一的防控政策，严禁随意封校停课、停工停产、未经批准阻断交通、随意采取“静默”管理、随意封控、长时间不解封、随意停诊等各类层层加码行为，加大通报、公开曝光力度，对造成严重后果的依法依规严肃追责。发挥各级整治层层加码问题工作专班作用，高效做好举报线索收集转办，督促地方及时整改到位。卫生健康委、疾控局、教育部、交通运输部等各行业主管部门加强对行业系统的督促指导，加大典型案例曝光力度，切实起到震慑作用。","(十七) 加强封控隔离人员服务保障。各地要建立生活物资保障工作专班，及时制定完善生活必需品市场供应、封闭小区配送、区域联保联供等预案，做好重要民生商品储备。全面摸排社区常住人口基础信息，掌握空巢独居老年人、困境儿童、孕产妇、基础病患者等重点人员情况，建立重点人员清单、疫情期间需求清单。优化封闭区域终端配送，明确生活物资供应专门力量，在小区内划出固定接收点，打通配送“最后一米”。指导社区与医疗机构、药房等建立直通热线，小区配备专车，做好服务衔接，严格落实首诊负责制和急危重症抢救制度，不得以任何理由推诿拒诊，保障居民治疗、用药等需求。做好封控隔离人员心理疏导，加大对老弱病残等特殊群体的关心帮助力度，解决好人民群众实际困难。","(十八) 优化校园疫情防控措施。完善校地协同机制，联防联控加强校园疫情应急处置保障，优先安排校园转运隔离、核酸检测、流调溯源、环境消毒、生活物资保障等工作，提升学校疫情应急处置能力，支持学校以快制快处置疫情。各地各校要严格执行国家和教育部门防控措施，坚决落实科学精准防控要求，不得加码管控。教育部和各省级、地市级教育部门牵头成立工作专班，逐一排查校园随意封控、封控时间过长、长时间不开展线下教学、生活保障跟不上、师生员工家属管控要求不一致等突出问题并督促整改，整治防控不力和过度防疫问题。各级教育部门设立投诉平台和热线电话，及时受理、转办和回应，建立“接诉即办”机制，健全问题快速反应和解决反馈机制，及时推动解决师生急难愁盼问题。","(十九) 落实企业和工业园区防控措施。各地联防联控机制要成立专班，摸清辖区包括民营企业在内的企业和工业园区底数，“一企一策”“一园一策”制定疫情防控处置预案。落实企业和工业园区疫情防控主体责任，建立从企业、园区管理层到车间班组、一线职工的疫情防控全员责任体系，细化全环节、全流程疫情防控台账。严格返岗人员涉疫风险核查，确认健康后方可返岗。加强对关键岗位、关键工序员工的生活、防疫和轮岗备岗保障，完善第三方外包人员管理办法，严格社会面人员出入管理。发生疫情期间，要全力保障物流通畅，不得擅自要求事关产业链全局和涉及民生保供的重点企业停工停产，落实好“白名单”制度。","(二十) 分类有序做好滞留人员疏解。发生疫情的地方要及时精准划定风险区域，对不在高风险区的外地人员，评估风险后允许其离开，避免发生滞留，返程途中做好防护。发生较多人员滞留的地方，要专门制定疏解方案，出发地与目的地加强信息沟通和协作配合，在有效防止疫情外溢的前提下稳妥安排，交通运输、民航、国铁等单位要积极给予交通运力保障。目的地要增强大局意识，不得拒绝接受滞留人员返回，并按照要求落实好返回人员防控措施，既要避免疫情外溢，也不得加码管控。"]},{"tag":"p","header":"三、强化风险防范，把应对风险隐患的各项措施落到实处","text":["各地各部门要坚持底线思维，突出问题导向，做好优化调整措施实施中的有序工作衔接，把握关键环节，做好相关风险防范应对，确保疫情风险总体可控。","(一) 关于风险人员管控。各地要严格做好集中隔离点的管理，避免隔离点交叉感染。指导具备居家隔离条件的人员在居家隔离期间严格落实有关要求，一旦检出阳性，开展传播风险研判并追踪管理相关风险人员，防止疫情外溢；不具备居家隔离条件者仍实行集中隔离。要加强高风险岗位从业人员作业期间的闭环管理和个人防护，避免工作期间感染。指导高风险岗位从业人员居家健康监测期间严格落实有关要求，一旦检出阳性，立即开展传播风险研判并追踪管理相关风险人员，防止疫情外溢。","(二) 关于风险区域划定。各地在疫情发生后，要及时划定高风险区并对外发布。一般以单元、楼栋为单位划定高风险区，在疫情传播风险不明确或存在广泛社区传播的情况下，可适度扩大高风险区划定范围。","(三) 关于外防输入措施的调整。各地要做好集中隔离资源储备，规范设置集中隔离点并严格实施管理。加强入境人员居家隔离期间的规范管理。对免隔离闭环管理区 (“闭环泡泡”) 内外方和中方人员严格落实闭环管理、个人防护、核酸检测等要求，严防“破环”。对核酸检测Ct值35—40的入境人员予以进一步甄别，24小时后再完成一次核酸检测，如核酸检测Ct值<35，立即转运至定点医院或方舱医院隔离治疗；如核酸检测Ct值≥35，一般为既往感染，居家隔离期间“三天两检”、赋码管理、不得外出。"]},{"tag":"p","header":"四、加强优化调整工作的组织保障","text":["落实好优化调整防控措施，要突出抓好政策解读、培训指导和责任落实，进一步凝聚全社会共识，避免和消除对措施优化调整的误读，加强领导、强化责任，坚决守住不发生大规模疫情的底线。","(一) 加强宣传引导和政策解读。加强对优化调整政策的解读，强调继续坚持我国疫情防控总策略总方针，引导全社会充分认识坚持人民至上、生命至上，坚持外防输入、内防反弹，坚持动态清零的重要意义，充分认识进一步优化防控措施是为了防控更加科学精准，决不能造成放松疫情防控，甚至放开、“躺平”的误读。引导客观认识我国防控政策措施的优化调整是基于病毒变异的特点，既是科学的更是必要的，争取广大群众和基层一线工作人员的理解和支持，筑牢群防群控基础。加强舆情监测，及时回应群众关切。","(二) 加强工作指导和各级培训。各行业主管部门要切实担负起责任，加强对本行业本领域优化调整工作的指导，完善配套政策，督促各项措施落实。各地要准确把握政策要义，进行全面部署，细化具体工作要求，深入开展面向各级防控工作人员的培训，通过组织培训，推动提升地方各级党委和政府、各级联防联控机制、基层防控一线的工作能力和水平。","(三) 加强组织领导和责任落实。地方各级党委和政府要守土有责，守土尽责，主要负责同志亲自抓，明确责任分工，结合实际周密组织实施，加强政策培训、力量统筹和物资保障，有力有序推进防控措施优化调整，不折不扣落实各项任务。要充分认识抗疫斗争的复杂性、艰巨性、反复性，强化责任担当，增强斗争本领，深入基层、深入一线，抓实抓细疫情防控各项工作，全力做好人民群众生产生活服务保障，切实满足疫情处置期间群众基本生活需求，保障看病就医等基本民生服务，尽力维护正常生产生活秩序，做好思想引导和心理疏导，坚决打赢常态化疫情防控攻坚战。要坚持底线思维，突出问题导向，既要反对不负责任的态度，不能落实不到位，造成防控风险放大，又要反对和克服形式主义、官僚主义，坚决纠正简单化、“一刀切”、层层加码等做法，把优化调整的措施抓扎实，高效统筹疫情防控和经济社会发展，以实际行动体现学习贯彻党的二十大精神的良好成效。"]},{"tag":"text","align":"right","text":["国务院应对新型冠状病毒肺炎","疫情联防联控机制综合组","(国家卫生健康委代章)","2022年11月11日"]}],"time":"2023 年 9 月 23 日 11:16:45"}