{"title":"师范生公费教育协议书","icon":"contract","shareable":true,"id":"guide/normal/contract/free","cite":[],"content":[{"tag":"title","text":"师范生公费教育协议书"},{"tag":"text","type":"tip","header":"特别注意","text":["此协议为示例，全国大多数省份应与此协议相同，但由于此协议是由丙方制定，部分省份的省级教育部门可能会修改或增设其中的部分条款，请仔细阅读邮寄协议并以最终协议内容为准。","部分省份可能会:","· 对违约部分增加新的条款","· 对乙方 (学生) 转专业增加限制或拒绝特定情形 (即修改第十一条) 等","在签订协议前请务必认真确认协议条款。"]},{"tag":"text","text":["甲方: __________(招生学校)","地址: __________","法定代表人: __________","乙方: __________(学生姓名)","家庭住址: __________","身份证号: __________","丙方: __________(生源所在地省级教育行政部门)","地址: __________","法定代表人: __________"]},{"tag":"p","text":["国家在教育部直属师范大学实行师范生公费教育，旨在培养造就优秀中小学教师和教育家，鼓励优秀人才长期从教。根据国家有关法律法规以及政策文件规定，甲、乙、丙三方达成以下协议，共同遵守:"]},{"tag":"p","header":"一、协议签订的前提","text":["第一条 乙方具有参加普通高等学校招生全国统一考试资格，热爱教育事业，有志于长期从教、终身从教，自愿报考甲方师范类专业.甲方和丙方经审核，认为乙方符合择优录取条件，同意录取乙方为公费教育师范生(以下简称公费师范生)。"]},{"tag":"p","header":"二、甲方的权利和义务","text":["第二条 根据国家相关规定，制订公费师范生的招生办法和录取原则，对报考甲方师范类专业的考生进行审核，择优录取公费师范生。","将公费师范生的录取通知书及经甲方，丙方签字盖章的本协议书一式四份一并寄送乙方。乙方或乙方及其监护人在本协议书签字后，录取通知书生效。","第三条 按照培养造就优秀教师和教育家的目标，制订公费师范生教育培养方案，提供优良的教育教学条件，对乙方实施教育培养，进行管理和综合评价。","第四条 按照国家财政部核定的标准，在乙方四年修读年限内，免除学费，免收住宿费并补助生活费。","第五条 根据国家政策规定，制订公费师范生毕业后攻读非全日制教育硕士专业学位的具体办法，录取公费师范生攻读教育硕士专业学位。","第六条 关心公费师范生的成长，并为他们继续深造、终身学习和职业发展创造条件，"]},{"tag":"p","header":"三、乙方的权利和义务","text":["第七条 持本人或本人及其监护人签字的本协议书一式四份及录取通知书到甲方报到，经甲方复查合格后，正式注册入学，成为公费师范生。","第八条 按照国家教育行政部门的相关规定及甲方的教育培养方案，接受甲方的教育培养，修读年限为四年。","第九条 在四年修读年限内免缴学费，住宿费，并领取生活费补助，同时可享受其他非义务性奖学金。延长修读年限期间，费用自理。","第十条 在校学习期间应遵守法律法规和甲方的各项规章制度。","第十一条 根据甲方的相关规定，入学后两年内可在甲方规定的师范类专业内进行专业二次选择。","第十二条 按时完成甲方规定的教育教学计划，达到教育培养方案的要求，取得本科毕业证书和学士学位证书；同时，必须取得相应的教师职业资格证书。","第十三条 按照国家师范生公费教育的相关政策，履行国家义务，毕业后一般回生源所在地省份从事中小学教育工作不少于 6 年。毕业时由丙方安排，在需求岗位范围内进行双向选择，或服从分配，到中小学任教。到城镇学校工作的，由当地政府教育行政部门结合城镇教师支援农村教育工作，安排到农村学校任教服务至少 1 年。在农村学校任教服务期问仍然享受派出学校原工资福利待遇。","第十四条 在协议规定服务期内，经教育行政主管部门同意，可在学校间流动或从事教育管理工作。","第十五条 符合条件的公费师范生毕业可免试攻读非全日制教育硕士专业学位。毕业生到中小学任教满一学期后，均可个人申请，经任教学校考核合格井批准，培养高校根据任教学校考核结果，本科学习成绩，综合考核后录取。","攻读非全日制教育硕士专业学位的公费师范生修满规定课程学分，通过论文答辩，经学校学位评定委员会审核批准，授予教育硕士专业学位，并颁发硕士研究生毕业证书。","公费师范生毕业前及在协议规定服务期内，除上述情形，一律不得脱产报考研究生。"]},{"tag":"p","header":"四、丙方的权利和义务","text":["第十六条 提出公费师范生需求建议计划，配合甲方做好招生录取工作。在录取之前向甲方提供由法定代表人签章的本协议书。","第十七条 做好接收和安排公费师范生到中小学任教的各项工作，确保其有编有岗。在乙方毕业时，组织用人单位与其在需求岗位范围内进行双向选择，落实任教学校。","第十八条 结合城镇教师支援农村教育工作，安排在城镇学校工作的公费师范毕业生到农村学校任教服务至少 1 年。保证公费师范生在农村学校任教服务期间仍然享受派出学校原工资福利待遇，并会同政府有关部门和中小学为乙方到农村任教服务提供必要的工作生活条件和周转住房。","第十九条 鼓励和支持乙方攻读非全日制教育硕士专业学位，促进其终身学习和职业发展。","第二十条 负责公费师范毕业生的履约管理，建立诚信档案。对于违约者，要求其退还已享受的公费教育费用并交纳违约金，同时公布其不诚信记录。"]},{"tag":"p","header":"五、终止协议","text":["第二十一条 乙方有下列情形之一的，经规定审批程序，终止本协议:","(一) 在校学习期间，经甲方指定的二级甲等(含)以上医院认定，因身体原因不能完成学业；","(二) 在校学习期间或协议规定服务期内，经甲方或丙方认可的教师资格认定体格检查指定医院确认，因身体原因不宜从事教师职业。"]},{"tag":"p","header":"六、解约协议及处理","text":["第二十二条 乙方在校学习期间有下列情况之一的，甲方有权解除协议，乙方不再继续享受师范生公费教育政策，且须在学籍取消之日起-个月内向甲方一次性退还已享受的公费教育费用:","(一) 因触犯刑律或违反校纪被开除学籍；","(二) 自动放弃甲方学籍。"]},{"tag":"p","header":"七、违约情形及处理","text":["第二十三条 乙方有下列情况之一的，丙方有权追究其相应的违约责任:","(一) 毕业后未按本协议从事中小学教育工作的，应在违约处理决定公布后 1 个月内，一次性向丙方退还所享受的公费教育费用，并缴纳该费用 50%的违约金；超过时限须按每天 1%的比例支付滞纳金。","(二) 毕业后从事中小学教育工作未满六年且未经丙方同意的，在离开教育岗位之日，按不足服务年限(包括离开当年)每年六分之一的比例一次性向丙方退还所享受的公费教育费用，井缴纳该费用 50%的违约金；超过时限须按每天 1%的比例支付滞纳金。"]},{"tag":"p","header":"八、附则","text":["第二十四条 本协议未尽事宜，凡属国家及相关部门有规定的，按有关规定执行，其他事宜三方协商解决。","第二十五条 本协议经甲、丙方盖章和法定代表人签章，以及乙方或乙方及其监护人签字后生效。","乙方在签订本协议时如未满 18 周岁，须由乙方及其监护人共同签订本协议。","协议有效期间，国家及相关部门变更或补充本协议所依据的规章制度的，则以新的规章制度为准。","第二十六条 本协议书一式四份，甲、乙、丙三方各执一份，一份存入乙方个人档案，具有同等法律效力。"]},{"tag":"text","text":["此处为甲乙丙三方签字、盖章与填写日期区域。"],"style":"color:#888;font-size:14px;"}],"time":"2024 年 8 月 5 日 08:53:16"}