{"title":"国家优师专项师范生定向培养协议书","icon":"contract","shareable":true,"id":"guide/normal/contract/great","cite":[],"content":[{"tag":"title","text":"国家优师专项师范生定向培养协议书"},{"tag":"text","text":["甲方: 东北师范大学 (招生学校)","地址: 吉林省长春市人民大街5268号","法定代表人: 徐海阳","乙方: __________(学生姓名)","家庭住址: __________","身份证号: __________","丙方: __________(生源所在地省级教育行政部门)","地址: __________","法定代表人: __________","丁方: __________(生源所在省份省级乡村振兴工作部门)","地址: __________","法定代表人: __________"]},{"tag":"p","text":["中西部欠发达地区优秀教师定向培养专项计划(简称优师专项)，旨在贯彻落实习近平总书记关于加强中西部欠发达地区教师定向培养重要指示精神，为 832 个脱贫县 (原集中连片特困县、国家扶贫开发工作重点县) 和中西部陆地边境县 (以下统称定向县) 中小学校定向培养一批优秀教师，推动巩固拓展教育脱贫攻坚同乡村振兴有效衔接。其中，中西部久发达地区优秀教师定向培养国家专项计划(以下简称国家优师专项)由部属师范大学承担，面向定向县所在省份招收培养到定向县就业的师范生。根据相关法律法规及政策规定，甲、乙、丙、丁四方达成以下协议，共同遵守:"]},{"tag":"p","header":"一、协议签订的前提","text":["第一条 乙方具有参加普通高等学校招生全国统一考试资格，热爱教育事业、立志长期从教、献身基层教育事业，自愿报考甲方国家优师专项师范生。甲方和丙方经审核，认为乙方符合择优录取条件，同意录取乙方为国家优师专项师范生。"]},{"tag":"p","header":"二、甲方的权利和义务","text":["第二条 根据国家相关规定，制订国家优师专项师范生招生办法和录取规则，对进档的报考甲方国家优师专项师范生相关材料进行审核，择优录取。","将国家优师专项师范生的承取通知书，以及经甲方、两方、丁方法定代表人成法定代表人投权人签字(章)并加盖公章的本协议书一式五份一并寄送乙方。乙方或乙方及其法定监护人在本协议书签字后，录取通知书生效，甲方接受乙方报到。","第三条 按照培养造就卓越教师、未来教育家的目标，制订国家优师专项师范生培养方案，提供优良的教育教学条件，对乙方实施教育培养。","第四条 按照国家有关标准，在乙方四年修读年限内，免除学费，免缴住宿费并补助生活费。","第五条 对在规定修读年限内达到所在专业毕业要求者，颁发甲方本科毕业证书；对符合甲方学位授予有关规定者，颁发普通高等教育本科毕业生学士学位证书。","第六条 关心国家优师专项师范生的成长与职业发展，制定个性化成长与发展规划，为其在职培训、参与甲方有关教学改革研究与实践、分享学校优质教育教学资源和成果等多方面提供支持。"]},{"tag":"p","header":"三、乙方的权利和义务","text":["第七条 持本人或本人及其法定监护人签字的本协议书一式五份及录取通知书到学校报到，经甲方复查合格后，按学籍管理规定正式注册入学，成为国家优师专项师范生。","第八条 按照国家教育行政部门的相关规定及甲方国家优师专项师范生培养方案，接受甲方教育培养，学制四年。","第九条 按时完成甲方规定的教育教学计划，达到教育培养方案的要求和学士学位授予条件，取得本科毕业证书和学士学位证书，并按规定取得相应的教师职业资格证书。","第十条 在校期间因生病等原因不能履行协议的，须提出中止协议申请，经甲方、丙方同意后，暂缓履约。待情况允许，经甲方、丙方核实并同意后可继续履行协议。","第十一条 乙方须履行本协议的定向就业服务义务。本科毕业后经双向选择，由丙方牵头安排至生源所在省份定向县域中小学任教，入编入岗，任教服务期不少于 6 年。","第十二条 在协议规定服务期内，经归口管理的县级教育行政部门同意并报丙方备案，可在该定向县学校间流动。"]},{"tag":"p","header":"四、丙方的权利和义务","text":["第十三条 配合甲方做好有关招生宣传和录取工作。在高考录取前，向丁方提供由法定代表人或法定代表人授权人签字(章)并加盖公章的本协议书。","第十四条 负责做好统筹协调国家优师专项师范生到生源所在省份定向县域中小学任教的各项工作。在乙方毕业时，组织用人单位与其在需求岗位范围内进行双向选择，帮助乙方落实任教学校。","第十五条 鼓励和支持乙方在职培训，促进其终身学习和职业发展。","第十六条 负责乙方的履约管理，建立健全管理和服务支持系统，落实乙方定向就业服务有关事项。"]},{"tag":"p","header":"五、丁方的权利和义务","text":["第十七条 配合甲方做好有关招生宣传工作。在高考录取前，向甲方提供经丙方、丁方法定代表人或法定代表人授权人签字(章)并加盖公章的本协议书。","第十八条 配合丙方协调编制、人社等有关部门，以及生源所在省份定向县县级人民政府，做好接收国家优师专项师范生到中小学任教工作，确保其有编有岗，并纳入本省 (区、市) 基层就业项目的奖励和支持体系。","第十九条 配合丙方协调生源所在省份定向县县级人民政府，为乙方到定向县域中小学任教提供必要的工作生活条件和周转住房。"]},{"tag":"p","header":"六、终止协议","text":["第二十条 乙方有下列情形之一的，可终止本协议，相关材料归入本人人事档案:","(一) 在校学习期间，经甲方指定的三级甲等医院认定，因身体原因不能完成学业或不适合从教。","(二) 在协议规定服务期内，经丙方指定的三级甲等医院按照教师资格认定体检标准检查认定，或经劳动能力鉴定，因身体原因不适合从教。"]},{"tag":"p","header":"七、解除协议及处理","text":["第二十一条 乙方在校学习期间有下列情况之一的，甲方有权解除协议，乙方须向甲方退回已免除的学费、住宿费及补助的生活费，不再继续享受国家优师专项师范生教育，并取消学籍，相关材料归入本人人事档案:","(一) 因触犯法律或违反校纪等被开除学籍。","(二) 主动放弃甲方学籍。","(三) 除特殊原因办理休学无法正常毕业等情形以外，未在规定的时间内取得本科学历学位证书。","(四) 存在其他依照甲方本科生学籍管理规定达到退学条件的情形。","除上述情形外，不得解除协议。"]},{"tag":"p","header":"八、违约情形及处理","text":["第二十二条 乙方有下列情况之一的，视为违约，违约记录将归入个人人事档案，纳入社会信用体系:","(一) 毕业后未按照丙方组织专项招聘确定的岗位到生源所在省份定向县中小学就业，或未服从丙方安排到生源所在省份定向县中小学就业的。","(二) 除终止协议等特殊情况外，毕业后到生源所在省份定向县中小学任教未满 6 年且不继续履约的。"]},{"tag":"p","header":"九、附则","text":["第二十三条 本协议未尽事宜，凡属国家及相关部门有规定的，按有关规定执行，其他事宜四方协商解决。","第二十四条 本协议经甲方、丙方、丁方法定代表人或法定代表人授权人签字(章)并加盖公章，以及乙方或乙方及其法定监护人签字后生效。","第二十五条 乙方在签订本协议时如未满 18 周岁，须由乙方及其监护人共同签订本协议。","第二十六条 本协议书一式五份，甲、乙、丙、丁四方各执一份，一份存入乙方个人档案，具有同等法律效力。"]},{"tag":"text","text":["此处为甲乙丙丁四方签字(章)与填写日期区域。"],"style":"color:#888;font-size:14px;"}],"time":"2024 年 7 月 28 日 18:41:01"}