{"title":"本研衔接师范生公费教育协议","icon":"contract","shareable":true,"id":"guide/normal/contract/normal-grad","cite":[],"content":[{"tag":"title","text":"本研衔接师范生公费教育协议"},{"tag":"text","text":["甲方: 东北师范大学 (招生学校)","地址: 吉林省长春市人民大街5268号","法定代表人: 徐海阳","乙方: __________(学生姓名)","家庭住址: __________","身份证号: __________","丙方: __________(生源所在地省级教育行政部门)","地址: __________","法定代表人: __________","定向履约任教的地(市、州、盟): _______","【研究生一年级课程结束后选定，由学生本人签字，学校盖章确认】"]},{"tag":"p","text":["国家在教育部直属师范大学实行本研衔接师范生公费教育，旨在培养造就研究生层次中小学教师，吸引优秀人才从教，进一步形成尊师重教的浓厚氛围，促进教育公平与质量提升。根据国家有关法律法规以及政策文件规定，甲、乙、丙三方达成以下协议，共同遵守:"]},{"tag":"title","text":"一、协议签订的前提"},{"tag":"p","text":["第一条 乙方具有参加普通高等学校招生全国统一考试资格，热爱教育事业，有志于长期从教、终身从教，自愿报考甲方本研衔接公费师范生 (以下简称公费师范生)。甲方和丙方经审核，认为乙方符合择优录取条件，同意录取乙方为公费师范生。"]},{"tag":"title","text":"二、甲方的权利和义务"},{"tag":"p","text":["第二条 根据国家相关规定，制订公费师范生的招生办法和录取原则，对报考甲方公费师范生的考生进行审核，择优录取。","将公费师范生的录取通知书及经甲方、丙方签字盖章的本协议书一式四份一并寄送乙方。乙方或乙方及其监护人在本协议书签字后，录取通知书生效。","第三条 按照培养造就研究生层次中小学教师的目标，制订公费师范生教育培养方案，提供优良的教育教学条件，对乙方实施教育培养，进行管理和综合评价。","第四条 按照财政部核定的标准，在乙方本科四年和教育硕士研究生两年修读年限内，免除学费，免收住宿费并补助生活费。","第五条 根据国家政策规定，制订在校期间公费师范生进入、退出、转段等的具体办法。统筹设计并实施公费师范生培养方案，进行推免综合考核，实行分流淘汰，切实保障培养质量。","第六条，组织乙方在研究生一年级课程学习结束后，根据本科以来的综合考核结果按排序选定履约任教地(市、州、盟)，在协议中补充相关信息并及时报送生源所在地省级教育行政部门。","第七条 关心乙方的成长，并为乙方继续深造、终身学习和职业发展创造条件。"]},{"tag":"title","text":"三、乙方的权利和义务"},{"tag":"p","text":["第八条 持本人或本人及其监护人签字的本协议书一式四份及录取通知书到甲方报到，经甲方初步审查合格后，正式注册入学，成为公费师范生。","第九条 按照国家教育行政部门的相关规定及甲方的教育培养方案，接受甲方的教育培养。","第十条 在本科四年和教育硕士研究生两年修读年限内免缴学费、住宿费，并领取生活费补助，可按规定申请享受国家奖学金。延长修读年限期间，甲方不再补助生活费，学费、住宿费等费用由乙方自理。","第十一条 在校学习期间应遵守法律法规和甲方的各项规章制度。","第十二条 经丙方同意，根据甲方的相关规定，可在甲方规定的公费师范专业范围内进行二次专业选择。","第十三条 按时完成甲方规定的教育教学计划，获得学校推免资格并达到学校硕士研究生录取要求，达到学校毕业要求，符合硕士学位授予条件，取得教育硕士研究生毕业证书和学位证书；同时，必须取得相应的教师职业资格证书。","第十四条 按照本研衔接师范生公费教育的相关政策，履行国家义务，毕业后一般回生源所在省份定向地 (市、州、盟) 从事中小学教育工作不少于 6 年。毕业时由丙方安排，在需求岗位范围内进行双向选择，或服从分配，到中小学任教。","到城镇学校工作的，由当地政府教育行政部门结合城镇教师支援农村教育工作，安排到农村学校任教服务至少 1 年。在农村学校任教服务期间仍然享受派出学校原工资福利待遇。","第十五条 由于志愿到中西部欠发达地区任教等特殊原因不能回生源所在省份任教的，应届毕业前可申请跨省履约，经甲方、接收省份和丙方审核同意后，按有关规定程序办理，接收省份变更为丙方。","在协议规定服务期内，经丙方同意，可在学校间流动。"]},{"tag":"title","text":"四、丙方的权利和义务"},{"tag":"p","text":["第十六条 提出公费师范生培养需求及年度招生计划的履约任教地(市、州、盟)范围，配合甲方做好招生录取工作。在录取之前向甲方提供由法定代表人签章的本协议书","第十七条 做好接收和安排乙方到中小学任教的各项工作，确保其有编有岗。在乙方毕业时，组织用人单位与其在定向地(市、州、盟)需求岗位范围内进行专项招聘通过双向选择等方式，为乙方落实任教学校和岗位。","第十八条 结合城镇教师支援农村教育工作，安排在城镇学校工作的公费师范毕业生到农村学校任教服务至少1年。保证乙方作为公费师范生到农村学校任教服务期间仍然享受派出学校原工资福利待遇，并会同政府有关部门和中小学为乙方到农村任教服务提供必要的工作生活条件和周转住房。","第十九条 鼓励和支持乙方在确保履约任教的基础上报考博士研究生，促进其终身学习和职业发展。","第二十条 负责公费师范毕业生的履约管理，建立健全履约动态跟踪管理机制，建立诚信档案。将违约行为纳入信用记录，并及时与全国信用信息共享平台共享，违约相关材料归入违约者本人人事档案。"]},{"tag":"title","text":"五、中止协议"},{"tag":"p","text":["第二十一条 乙方因生病、应征入伍等原因不能履行协议的，需提出中止协议申请并明确中止期限，中止后完成学业不超过甲方规定的最长修业年限，经丙方同意后，暂缓履约。待情况允许并经丙方核实后可继续履行协议。"]},{"tag":"title","text":"六、解除协议及处理"},{"tag":"p","text":["第二十二条 乙方有下列情形之一的可终止本协议，经规定审批程序，解除协议无需退还已享受的公费教育费用，无需缴纳违约金:","(一) 在校学习期间，经甲方指定的三级甲等医院认定，因身体原因不能完成学业；","(二) 在校学习期间或协议规定服务期内，经甲方或丙方指定的三级甲等医院按照教师资格认定体检标准检查，或经劳动能力鉴定，确认不宜从事教师职业；","(三) 在校学习期间或协议规定服务期内，乙方死亡。","第二十三条 经甲方考核，乙方因学业水平未达到免试攻读教育硕士研究生条件的或取得免试攻读教育硕士研究生资格但未达到学位授予条件的，经丙方认可，甲方可解除本协议。乙方须在接到甲方解除协议通知之日起一个月内向甲方一次性退还已享受的学费、住宿费、生活费补助等全部公费教育费用，无需缴纳违约金；超过时限须按应退费用总额 1‰/天的标准向甲方支付滞纳金。"]},{"tag":"title","text":"七、违约情形及处理 - 第二十四条 乙方除前述解除协议的特殊情形外，未在学校规定学习年限内取得教育硕士研究生学历学位证书和教师资格证书的，按违约处理。 - 乙方须在上述情况发生后一个月内向甲方一次性退还已享受的学费、住宿费、生活费补助等全部公费教育费用，并缴纳上述费用总额 50% 的违约金；超过时限须按应退费用及应缴违约金总额 1‰/天的标准向甲方支付滞纳金。 - 第二十五条 公费师范生毕业后未履约任教或履约任教期限不足，按违约处理，违约行为纳入信用记录，并及时与全国信用信息共享平台共享，违约相关材料归入违约者本人人事档案。履约任务完成前不得到定向地(市、州、盟)之外从教，不得被招录(聘用)为其他公务人员；完成履约任务后即修复相关信用。"},{"tag":"title","text":"八、附则"},{"tag":"p","text":["第二十六条 本协议未尽事宜，凡属国家及相关部门有规定的，按有关规定执行，其他事宜三方协商解决。","第二十七条 本协议经甲、丙方盖章和法定代表人签章，以及乙方或乙方及其监护人签字后生效。","乙方在签订本协议时如未满 18周岁，须由乙方及其监护人共同签订本协议。协议有效期间，国家及相关部门变更或补充本协议所依据的规章制度的，则以新的规章制度为准。","第二十八条 本协议书一式四份，甲、乙、丙三方各执一份，一份存入乙方个人档案具有同等法律效力。"]},{"tag":"text","text":["此处为甲乙丙三方签字、盖章与填写日期区域。"],"style":"color:#888;font-size:14px;"}],"time":"2024 年 8 月 5 日 08:53:16"}