{"title":"东北师范大学本科人才培养方案修订指导性意见","icon":"rule","desc":"来源: 本科教学服务系统","shareable":true,"id":"guide/course/plan/all","cite":[],"content":[{"tag":"p","text":["人才培养方案是学校办学思想和理念的集中体现，是学校组织开展教育教学活动的基本依据，是构建高水平人才培养体系的基石。为贯彻落实《教育部关于加快建设高水平本科教育 全面提高人才培养能力的意见》《教育部等六部门关于实施基础学科拔尖学生培养计划2.0的意见》《教育部关于实施卓越教师培养计划2.0的意见》等文件精神，依据《中国共产党东北师范大学第十五次代表大会工作报告》《东北师范大学高水平本科教育振兴行动计划 (2019-2023) 》，学校决定对2015版本科人才培养方案进行修订。现对修订工作提出以下指导性意见。"]},{"tag":"title","text":"一、指导思想"},{"tag":"p","text":["以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大精神，落实立德树人根本任务，践行“尊重的教育创造的教育”，以提升专业的人才培养目标、毕业要求与国家战略需求、经济社会发展、学校办学定位和学生发展需求的契合度为着眼点，以优化课程设置、提升课程对培养目标和毕业要求的支撑度为重点，构建高水平人才培养体系，努力培养有见识、有能力、有责任感的自主学习者，特别是具有创新精神、实践能力和发展后劲的高层次专门人才，为国家造就堪当民族复兴大任的社会主义事业建设者和接班人。"]},{"tag":"title","text":"二、基本原则"},{"tag":"ol","text":["坚持立德树人。坚持社会主义办学方向，高举中国特色社会主义旗帜，将立德树人内化于人才培养的各方面、各环节，坚持以德育人、以文化人，致力于培养德智体美劳全面发展的社会主义建设者和接班人。","坚持通专结合。贯彻落实“宽口径、厚基础、精专业、重交叉、多出路”的人才培养思路，妥善处理培养专门人才与提高综合素质的关系，有效融合通识教育与专业教育，在凝练整合专业教育课程的同时，拓宽培养口径，促进学科交叉和融合，为学生的终身学习和创新能力发展奠定坚实的基础。","坚持认证引领。坚持学生中心，着眼于学生全面发展、个性化发展和可持续发展，激发学生学习兴趣和潜能，增强学生的社会责任感、创新精神和实践能力。坚持产出导向，主动对接经济社会发展需求，优化人才培养各环节，切实提高人才培养的目标达成度、社会适应度、条件保障度、质保有效度和结果满意度。","坚持特色发展。在“双一流”建设、“双万计划”等背景下，充分发挥师范大学的办学优势，明晰专业人才培养特色与优势，并充分考虑学生个性化发展需求，在使学生达到专业培养基本规格与要求的基础上，将其培养成为具有东师特色的创新型卓越教师、学术型拔尖人才和应用型精英人才。"]},{"tag":"title","text":"三、修订重点"},{"tag":"p","header":"1. 贯彻认证理念，提升课程的支撑效果","text":["各专业根据专业教学质量国家标准和专业认证标准，在制定“培养目标”“毕业要求”“课程体系”等过程中贯彻学生中心的育人理念，从“以教定学”转向“以学定教”，以引导和促进学生的主动发展、全面发展、个性化发展和可持续发展为中心，合理有效地配置资源。培养目标、毕业要求的设定应具有前瞻性和国际视野，要主动对接国家重大战略、经济社会发展需求，结合学校办学定位和本专业的特色，聚焦学生受教育后“学到了什么”和“能做什么”。要根据毕业要求设计课程体系，保证培养目标与内外需求、毕业要求与培养目标、课程体系与毕业要求之间具有良好的支撑关系，切实提高人才培养的目标达成度和社会适应度。","各专业要设置适当的人才培养目标以及可评、可测、可教、可学的毕业要求。要对照人才培养目标与毕业要求，建立课程体系支撑毕业要求的对应关系矩阵及支撑权重矩阵。相应的课程设置应体现对学生学习的广度和深度要求。要凝练课程，提高单位课程含金量，确保课程体系能够支撑毕业要求的达成。"]},{"tag":"p","header":"2. 抓两端促全程，提升课程的集成效应","text":["着眼于学生本科学习的关键阶段，以第一年为建设单元，整体设计并加强 “新生研讨课”“专业导论课”建设，着力构建“引航助力教育”体系，引导和帮助学生由中等教育向高等教育的顺利过渡，并激发学生主动学习和探究性学习的意愿，增强深度学习的动力。以最后一年半为建设单元，统筹设计并加强“学科理解课”、专业实习/教育实习、毕业论文/毕业设计、项目研究等课程或环节，着力打造“集成深化教育”体系，促进学生对学科专业的深度、结构化理解，并提升学生综合运用知识解决问题的能力。系统梳理专业课程体系，凝练整合专业教育课程，建议各专业根据培养需要适度减少专业教育核心课程 (学科基础课程与专业主干课) 门数，增加每门核心课程学分数；明确课程整体结构及课程先后修关系。"]},{"tag":"p","header":"3. 宽口径厚基础，推进大类招生与培养","text":["为分层分类逐步推进跨学科、跨学院的大类招生大类培养做好培养方案设计。实行大类招生的专业打通专业基础课，推进大类培养，夯实学科基础，拓宽专业出路。学校负责推进跨学院的相近专业共建大类平台课，逐步推进跨学院的相近专业实施大类招生大类培养。各学院要积极推进本学院各专业教育资源的有效整合。"]},{"tag":"p","header":"4. 引导深度学习，推行荣誉课程和辅修制度","text":["建立荣誉课程制度，引导学生主动学习、深度学习。学校将探索建立以荣誉课程为主体的荣誉学位制度，具体办法另行规定。建议各专业将高挑战度课程设为荣誉课程，并将评奖评优、保研等与学生的荣誉课程修读情况有机结合，以增强学生学习的动力。","鼓励学生跨一级学科或学科门类辅修其他专业课程。鼓励支持有条件、有意愿的专业实行主辅修必修制度，探索学科交叉融合的复合型人才培养模式。"]},{"tag":"p","header":"5. 强化优化实践教学，提升学生实践创新能力","text":["根据专业培养目标与要求，开足实践课程 (含专门的实践课程、课程中的实践环节、专业实习/教育实习以及毕业论文/毕业设计) ，原则上人文社会科学类专业实践教学学时 (学分) 比例应不低于总学时 (学分) 的 20%，理工类专业实践 (实验) 教学学时 (学分) 比例应不低于总学时 (学分) 的 25%。建立健全分阶段、一体化的实践教学课程体系。在促进各实践教学环节一体化的同时，注意理论类课程与实践类课程之间的衔接关系，将实践教学贯穿培养全过程，促进理论与实践的有机融合。"]},{"tag":"title","text":"四、具体要求"},{"tag":"p","header":"(一) 关于培养目标与毕业要求","text":["基于对用人单位的访谈和毕业生调研，广泛征求意见，精心凝练“培养目标”和“毕业要求”，使“培养目标”和“毕业要求”可达成、可度量、可证实。","1. 准确描述“培养目标”。依据社会经济发展需求和学校定位，对反映学生毕业5年左右所能达到的职业状态和专业成就进行总体描述。","2. 分项描述“毕业要求”。遵循学校办学理念和人才培养要求，对本专业学生在毕业时应掌握的知识、能力、素质进行明确的、可衡量的具体描述。一般应包括国家通用标准，学校、学院 (系) 和专业特色以及学生发展需求等方面内容，尤其要强化毕业要求中价值观要求。"]},{"tag":"p","header":"(二) 关于学制和修业年限","text":["以 4 年为标准学制，实行 3 - 6 年弹性修业年限，为学生自主选择学习进程创造条件。"]},{"tag":"p","header":"(三) 关于毕业学分要求","text":["适度降低学分总量要求，为学生的自主学习、独立思考、拓展实践提供时间与空间。除少数特殊专业之外，各专业的毕业学分要求设定在 135 - 145 学分之间。"]},{"tag":"p","header":"(四) 关于课程结构与课程设置","text":["遵循“培养目标-毕业要求-课程体系”三者之间的内在逻辑，反向设计课程体系，理清每门课程在培养过程中所发挥的作用，以及如何支持培养目标和毕业要求的达成；强化课程与毕业要求中价值观要求的支撑关系，充分体现课程育人功能。","课程体系由通识教育课程、专业教育课程和发展方向课程构成。各部分课程设置的具体要求如下:","1. 通识教育课程 (文科48学分，理科50学分)","通识教育课程包括必修模块与选修模块，其中思想政治教育、体育与国防教育、语言与信息素养、数学与逻辑为必修课程模块。","(1) 思想政治教育 (文科15学分/理科14学分)","思想政治教育课程是对学生进行马克思主义理论教育和公民道德教育的主要途径，是国家规定的必修课程。文科学生必须修满15学分，理科学生必须修满14学分。","(2) 体育与国防教育 (6学分)","所有学生必须修满4学分体育课程，其中必修课程2学分，选修课程2学分。","国防教育课程包括军训和军事理论教育两个部分，各1学分。","(3) 语言与信息素养 (14学分)","语言素养课程包括中文写作和大学外语课程。","学生须修满2学分中文写作课程要求，包括通用写作和专业写作2个模块，各1学分。","大学外语课程要求学生修满8学分。针对大学英语课程，学校根据新生入校后的英语分级考试成绩和学生的选择，实行分级教学。学生有雅思，托福，大学英语四级、六级考试或学校大学英语水平测试成绩且达到相应标准，可以申请免修部分或全部大学英语必修课程。具体免修要求见另行规定。","信息技术课程要求学生修满4学分，其中必修课程2学分，选修课程2学分。通过学校计算机水平考试或国家计算机等级考试 (一级) 的学生，可免修必修课程；通过国家计算机等级考试 (二级及以上) 的学生，可免修选修课程。","(4) 数学与逻辑 (文3学分/理6学分)","数学与逻辑课程包括高等数学、人文数学和逻辑与批判性思维三个模块。理科生应根据专业学习需要，按照专业的要求，在A、B两类高等数学课程中任选一类，并至少修满6学分。文科生应在高等数学、人文数学和逻辑与批判性思维三个模块课程中任选，并至少修满3学分。各专业应根据本专业培养目标与毕业要求对学生需要修读的数学与逻辑课程的类别或具体课程提出要求或建议。","(5) 通识选修课程 (10学分)","通识教育选修课程共分人文与艺术、社会与行为科学、自然科学三大类别，要求学生修满10学分。此外，学生须在每一类课程中至少选择2学分课程，其中文科学生至少在自然科学类课程中修满4学分，理科学生至少在人文与艺术和社会与行为科学类课程中修满4学分。","学生选修与本专业重复或相近的通识教育选修课程，不计入通识教育选修课程学分。","2. 专业教育课程 (70-75学分)","专业教育课程由学科基础课、专业主干课、综合实践课、专业系列课组成。前三类课程为必修课程，专业系列课为选修课程。专业教育课程设置70-75学分，其中学科基础课与专业主干课45-50学分，综合实践课程不低于10学分，专业系列课修读学分不低于15学分。","学科基础课是按一级学科或跨一级学科设置、相近专业打通的必修课程。学科基础课包括两类课程: 一是相近学科或跨一级学科共同开设的基础课程 (大类平台课) ；二是一级学科范围内开设的共同基础课。鼓励开设大类平台课。开设理科大类平台课的专业，可免除对本专业学生选修自然科学类通识选修课的学分要求，最多免除4学分；开设文科大类平台课的专业，可免除对本专业学生选修人文与艺术类、社会与行为科学类通识选修课的学分要求，最多免除4学分。","专业主干课是体现专业特质的核心课程，课程设置应体现精专业的要求。","综合实践课旨在培养学生的综合运用知识解决问题的实践能力，包括专业实习/教育实习、毕业论文/毕业设计等。专业实习/教育实习要求不低于6学分，毕业论文/毕业设计不低于4学分。","专业系列课属于限定性选修课程。专业系列课的设置应按课程群分类，各专业要根据分类培养的要求对学生选修各课程群的学分分布做出指导性要求。专业系列课的设置应避免重复，注意课程间的逻辑联系。各专业开设的可供学生选择的专业系列课的学分数应不低于学生必须选修的专业系列课学分数的两倍。","3. 发展方向课程 (不低于15学分)","发展方向课程是任意选修课程模块。学生可以根据个人兴趣和未来发展需要，在辅修专业课程、辅修学位课程、教师教育课程等课程模块中自主选择，也可以在全校开设的所有课程中任意选择。但公费师范专业学生须首选教师教育课程作为发展方向课，以达到该课程模块的学分要求。","教师教育课程不少于25学分。其中教师教育共通必修课8学分，学科教师教育必修课5学分，教育实践8学分 (含基础实践2学分和综合实践课中的应用实践6学分) ，在共通选修课和学科教育选修课中选修至少4学分。","各专业可根据自身学科知识特点，建设体现专业特色的创新创业课程，努力实现创新创业教育与专业教育的有机融合。","各专业可以根据本专业的培养目标与毕业要求对学生选择发展方向课程提供指导与建议。"]},{"tag":"p","header":"(五) 关于辅修专业与辅修学位专业","text":["为鼓励学生跨专业类选修课程，设置辅修专业和辅修学位。辅修专业和辅修学位的培养方案不需单独制定，只需在制定主修专业的培养方案时将该专业作为辅修专业或辅修学位要求修读的课程加以标注并规定最低学分要求即可。辅修专业和辅修学位的课程应为主修专业培养方案学科基础课程和专业主干课程中的主要课程。学校要求辅修专业的课程学分不低于25学分，辅修学位的课程学分为不低于40学分。在满足学校必修课程要求基础上，学生所修的辅修专业或辅修学位课程可以充抵发展方向课程和通识教育选修课程的学分。学生若辅修理科专业，辅修课程学分可以充抵通识教育选修课程中自然科学课程学分；若辅修文科专业，辅修课程可以充抵通识教育选修课程中人文与艺术、社会与行为类课程学分。","鼓励支持有条件、有意愿的专业实行主辅修必修制度，探索学科专业交叉融合的复合型人才培养模式。"]}],"time":"2023 年 9 月 22 日 16:59:13"}