{"title":"地理科学学院介绍","icon":"about","desc":"来源: 2024 年本科招生指\n来源: 东北师范大学地理科学学院官网，更新于: 2021 年 5 月 27 日","shareable":true,"id":"school/geography/intro","cite":["https://book.eol.cn/books/ipnj/mobile/index.html"],"content":[{"tag":"account","name":"地理科学学院","logo":"$img/media/geo.png","detail":"东北师范大学地理科学学院","wxid":"geonenu","account":"geo","loc":"43.86294,125.33052","mail":"dili@nenu.edu.cn","site":"https://geo.nenu.edu.cn/"},{"tag":"carousel","images":["$img/scenery/benbu/school/geography.jpg","$img/scenery/benbu/school/geography1.jpg","$img/scenery/benbu/school/geography2.jpg"]},{"tag":"title","text":"学院简介"},{"tag":"p","text":["东北师范大学地理科学学院前身为 1949 年建立的地理系，是新中国在东北地区最早建立的地理系。经 70 余年的发展和建设，地理科学学院已经成为学科齐全、梯队结构合理、教学经验丰富、师资力量雄厚、科研成果丰富、在国内地理学界具有重要影响的教学和科研人才培养基地。","东北师范大学地理科学学院历史积淀厚重，已经建成为国家和东北地区地理科学研究和人才培养的重要基地、服务地理基础教育的重要基地。多项科学研究引领科学前沿，服务地方社会经济发展；多部主编和参编的经典教材凝练理论基础，影响广泛深远；数位教师在国际国内相关学术组织任职，在国内外学术期刊担任副主编或编委。展望未来，学院将继续秉承“勤奋创新，为人师表”的东师校训和“强师报国，求实创造”的东师精神，扎根中国东北大地，践行地理科学使命，服务区域发展和国家战略，为推进建设世界一流师范大学建设而努力奋斗。"]},{"tag":"title","text":"学科建设"},{"tag":"p","text":["学院现有自然地理学和人文地理学 ⒉ 个省级重点学科，地理学和城乡规划学 2 个学科为吉林省高等学校优势特色重点学科，3 个部属重点实验室 (长白山地理过程与生态安全教育部重点实验室、国家环境保护湿地生态和植被恢复重点实验室、植被生态科学教育部重点实验室) 、3 个省属重点实验室 (中国东北资源与环境吉林省高等学校重点实验室、吉林省生态恢复与生态系统管理实验室、长白山湿地生态与环境变化吉林省重点实验室)、1 个吉林省人文社科重点研究基地 (东北师范大学城镇化与区域发展研究中心) 以及吉林省地理科学基础实验教学示范中心。","学院下设地理科学 (地理教育) 系、自然地理与资源环境系、人文地理与城乡规划系、地理信息科学系，中国东北研究院、吉林省自然资源研究院、吉林省遥感信息技术应用创新基地、泥炭沼泽研究所、城乡规划研究设计院、旅游研究所、土地资源管理研究所等教学和研究机构。","学院设有地理学博士后流动站，拥有地理学一级学科博士学位授予权，开设自然地理学、人文地理学、地图学与地理信息系统、区域经济学、城市与区域规划等 5 个博士专业，开设自然地理学、人文地理学、地图学与地理信息系统、城乡规划学、湿地科学、课程与教学论、地理学科教学(专业学位)、区域经济学等 8 个硕士专业，及地理科学(公费师范)、地理科学、人文地理与城乡规划、地理信息科学等 4 个本科专业。","学院下设地理科学(地理教育)系、自然地理与资源环境系、人文地理与城乡规划系、地理信息科学系、吉林省地理学基础实验教学示范中心等教学机构；建有长白山地理过程与生态安全教育部重点实验室、环境保护部国家环境保护湿地生态与植被恢复重点实验室、植被生态科学教育部重点实验室等 3 个部属重点实验室、1 个省属重点实验室(中国东北资源与环境吉林省高等学校重点实验室)和 1 个吉林省高校人文社会科学重点研究基地(城镇化与区域发展研究中心)，有吉林省自然资源研究院、中国东北研究院、泥炭沼泽研究所、城乡规划研究设计院、旅游研究所、土地资源管理研究所等研究机构；另有中国地理学会东北地区代表处、国际泥炭学会中国国家委员会、国家泥炭标准委员会秘书处、中国腐植酸工业协会泥炭工业分会、吉林省泥炭学会等学术挂靠机构。","学院坚持服务基础教育，担当地理学科创新发展。在 2017 年教育部学科评估中“地理学”位列“B+”行列；有自然地理学和人文地理学 2 个省级重点学科；2017 年学校将地理学纳入“双一流”重点培育和支持学科。自然地理学领域，以长白山地景观格局和过程为研究对象推进综合自然地理研究；以沼泽湿地、泥炭环境信息为载体推进湿地科学和古环境变化研究；以碳氮循环和土壤动物微生物为主线推进生物地球化学研究。人文地理领域，以东北振兴为目标推进区域协调与绿色转型发展研究；推进东北新型城镇化体系、国际城镇化比较、农业与乡村地理研究；以东北亚国际地缘关系研究为着眼点，推动大图们江流域合作，服务国家“一带一路”倡议。地理信息科学领域，以东北地区地理大数据建设为平台，推动 GIS 和多角度偏振遥感在生态环境保护、城市与区域发展中的应用。学院承担国家重点研发计划项目、国家自然科学基金重点项目、国家自然科学基金项目、国家社会科学基金项目、及国家、省市地方政府规划咨询等多项科学研究。","科研能力的提升推动和加快了学术交流活动的纵深发展，近年来学院举办“火生态学: 管理、策略与挑战”国际会议、“森林土壤景观”中美学术会议、中日韩地理学术年会、中国人文地理联合年会、中国城市与区域管理学术年会等具有国际或国内影响较大的学术会议，与国内外众多名校专家有着广泛交流，同时还与美国辛辛那提大学地理系、美国路易斯维尔大学、加拿大拉瓦尔大学、德国格赖夫斯瓦尔德大学、日本东京大学、日本北海道大学等欧美、日韩 10 余个国家的高校和科研单位有着紧密的学术联系或合作研究，互访学者百余人次。"]},{"tag":"title","text":"师资力量"},{"tag":"p","text":["学院现有教职员工 97 人，其中专任教师 79 人，包括教授 37 人，副教授 29 人，讲师 (师资博士后) 13 人，博士生导师 44 人。","2015 年，学院通过整合资源、凝练学科方向和继承学科历史，结合学科发展和社会需求基础上，建设了集教学、科研、人才培养“三位一体”的景观生态学与全球变化、湿地科学与古环境古生态、生物地球化学、人文地理学与区域发展、城市地理学与健康城镇化、遥感与地理大数据等 6 个学科方向团队。"]},{"tag":"title","text":"人才培养"},{"tag":"p","text":["学院设有地理学博士后科研流动站，有地理学一级学科博士学位授予权。开设自然地理学、人文地理学、地图学与地理信息系统、城乡规划学、湿地科学、课程与教学论、学科教学 (地理) 7 个硕士研究生专业。现有地理科学、人文地理与城乡规划和地理信息科学 3 个本科专业，均为国家级一流本科专业建设点。学院每年招收本科生 150 人左右、招收硕士研究生 120 人左右、招收博士研究生近 30 人。","学院人才培养践行“尊重的教育”“创造的教育”的理念，以“具有深厚科学基础和较高人文素养，掌握地理学思想精髓和地理学手段方法，创新精神和地理情怀兼备的创新型人才和卓越教师”为培养目标，全面构建理论与实践高度融合的教师教育人才培养模式。现有地理科学、人文地理与城乡规划 2 个国家级一流本科专业建设点，地理信息科学 1 个省级一流本科专业建设点。目前，本科在校生 590 人，全日制硕士研究生 295 人，免师硕士研究生 287 人，博士研究生 96 人。多年来学院共培养毕业生万余人，分布于世界及祖国各地，为国家地理基础教育和地理、气象、规划、国土、测绘等科研和企事业单位输送大批优秀人才。学院充分加强学院学生综合素质培养，全面提升其在学术、实践等各方面能力。近 10 年，学院本科生平均升学率为 45%，毕业生签约率稳定在 95%以上。学生在学期间成果丰硕，在全国“挑战杯”大学生课外科技学术作品竞赛、全国大学生 GIS 应用技能大赛、中国高校地理科学展示大赛全国总决赛等国内高水平竞技中获奖，2 名学子被遴选为东北师范大学理想与成才报告团成员。"]},{"tag":"title","text":"学院概况"},{"tag":"p","text":["学院教学楼使用面积 7260 平方米，现有地理过程模拟和演示实验室、自然地理(地质、生物、土壤、气象)实验室、湿地生态实验室、第四纪环境与古生态实验室、气象观测实验园、地理信息系统实验室、城市与区域规划现代技术实验室及岩石、土壤标本长廊、智慧教室、多媒体教室等设施。","各类仪器设备 3600 余台件，总价值超过 5500 万元，其中单价 40 万以上的设备 19 台。学院图书资料室面积 260 平米，有中外藏书 4.6 万余册，中文期刊 110 种，外文期刊 23 种。"]},{"tag":"title","text":"联系方式"},{"tag":"ul","text":["地址: 吉林省长春市人民大街 5268 号","邮政编码: 130024","邮箱: dili@nenu.edu.cn","电话: 0431-85099550"]},{"tag":"phone","fName":"地理科学学院","num":"0431-885099550","org":"东北师范大学","street":"吉林省长春市人民大街 5268 号","hostNum":"0431-85099550","postCode":"130024","mail":"dili@nenu.edu.cn","site":"https://geo.nenu.edu.cn/"}],"time":"2024 年 8 月 24 日 13:07:16"}