{"title":"广播电视编导专业","desc":"来源: 2024 年本科招生指、传媒科学学院官网","shareable":true,"id":"school/media/director","cite":["https://book.eol.cn/books/ipnj/mobile/index.html","https://chuanmei.nenu.edu.cn/yxsz/ysbd.htm"],"content":[{"tag":"title","text":"专业简介"},{"tag":"p","text":["为艺术类专业。旨在培养符合时代发展需要，具有国际化视野和本土化观照，掌握扎实的广播电视艺术理论和丰富的专业实践技能，有创新力和创造力，从事视听媒体相关领域的制片、编导、策划、摄像、后期编辑与制作等高层次复合型人才。"]},{"tag":"title","text":"培养方向"},{"tag":"p","text":["广播电视编导专业依托东北师范大学深厚的人文学科优势，借鉴世界各国影视艺术教育的先进经验，利用现代化教学手段，进行开放的、面向社会、着眼未来的教学实践。","广播电视编导专业致力于培养影视传媒、文化传播等领域具备优秀文化素质的复合型、应用型高级人才。通过系统的专业学习使学生具有良好的人文社科与艺术修养，熟悉党和国家宣传政策和法规，具备较高的政治水平；掌握传媒行业的基本技能、运作模式与理论方法，能胜任在视听媒体、网络与移动媒体、影视教育、文化艺术、宣传企划管理等多行业领域的工作。","我院广播电视编导专业依托国家级实验示范中心，视听设备和实践创作条件优越，形成了注重实践教学和对接影视传媒业务开展联合创作训练的教学特色。学生进入媒体后能迅速表现出动手能力强的特点。我院的广播电视编导专业自开办以来培养了大量影视传媒专门人才。该专业的师资力量十分雄厚，课程设置合理，教学理念先进；并且课程设置和教学思想都能随着视听媒体行业格局的变化及时更新升级，学生毕业后受到了用人单位的广泛好评。"]},{"tag":"title","text":"主干课程"},{"tag":"ul","text":["广播电视概论","传播学概论","新媒体概论","视听文化基础","文学基础","艺术基础","影视语言","影视文本写作","影视导演","节目策划","电视制作","电视摄像","影视剪辑","影视照明","影视录音","专业联合创作","专业实习"]},{"tag":"title","text":"学费价格"},{"tag":"text","text":["12000 元/年"]},{"tag":"title","text":"师资力量"},{"tag":"ul","header":"系主任","text":["滕锐"]},{"tag":"ul","header":"专业教师","text":["张文东","孙宁","郑军","敖柏","温彩云","王丽","裴晓冬","鲍枫","贾若","霍美辰","崔剑剑","韩立国","董昕","祁勇","滕锐","尹家美","辛露","肖鑫","王硕","张选中","王诗戈","张雯雯","李在荣"]},{"tag":"title","text":"能力培养要求"},{"tag":"text","text":["本着“宽口径、厚基础、精专业、多出路”的培养原则。强化综合性师范院校基础学科优势和本专业办学的培养特色。毕业生应该获得以下几方面的知识和能力:"]},{"tag":"ol","text":["主要学习文学、音乐学、美术学、美学、影视学、数据处理科学等方面的基本理论和基本知识，具备较高的艺术修养和创新思维能力。","受到广播电视节目编制、全媒体策划与运营、主持与采编等方面的基本训练，具备广播电视节目、栏目、频道等方面的基本管理能力，具备多媒体融合的基本管理能力，能及时掌握最新媒体技术手段开展全媒体视域下的内容创作的基本技能。","熟悉党和国家的新闻和文艺宣传方针、政策和法规，掌握现代影视传媒理论及实务，了解广播影视理论前沿和媒体技术发展动态。","掌握科学、理性的分析方法，具有创新意识、独立思考和分析、解决问题的能力","掌握网络与计算机数据处理和应用技能；具有一定的文献检索和科学研究能力；掌握一门外语，能阅读外文专业书刊，具备一定的听、说、写、译的能力"]},{"tag":"title","text":"就业方向"},{"tag":"p","text":["有影视史论研究、影视艺术创作与实践、网络与新媒体艺术和影视管理与产业经营等 4 个专业方向，主要面向各级广播电视台、视频网站、传媒企业、机关企事业单位等领域就业。"]}],"time":"2024 年 6 月 22 日 19:16:14"}