{"title":"环境学院环境科学与工程类专业准入细则","shareable":true,"id":"school/environment/into","cite":["https://hjxy.nenu.edu.cn/info/1098/4689.htm"],"content":[{"tag":"title","text":"一、专业介绍"},{"tag":"p","text":["学院拥有3个国家级一流本科专业（环境科学，环境工程，生态学），2个一级学科博士学位授权点（环境科学与工程、生态学），1个博士专业学位授权点（资源与环境），1个全国优秀博士后流动站（环境科学与工程博士后流动站）。环境与生态学科进入 ESI 全球排名前1%。环境科学专业被评为国家高等学校特色专业，生态学、环境科学与工程被遴选为吉林省特色高水平学科。","学科师资力量雄厚，拥有一支学缘结构、知识结构合理的人才培养队伍，包括客座院士1人、教育部重大人才工程3人、国务院学科评议组成员2人、爱思唯尔“中国高被引学者”1人、“全球前 2%顶尖科学家榜单”1人、国家优秀青年基金获得者4人、海外优青基金获得者1人、中国科学院“百人计划”入选者1人、教育部“新世纪优秀人才”获得者4人、吉林省“长白山学者”特聘教授3人、东北师范大学“荣誉教授”1人、“仿吾计划”资深教授1人、“仿吾计划”特聘教授4人、“东师学者”讲座教授3人。近5年，获批获批国家级一流课程1门，国家级教改项目6项，省级教改项目21项，校级教改项目48项，编写“十三五”规划教材1本，普通高等教育教材3本，获得省级教学成果奖11项，校级教学成果奖20项，社会捐助类奖项6项。教师荣获吉林省突出贡献专家、吉林省最美奋斗者、吉林省大学生创新大赛优秀指导教师等多项荣誉，教学团队被评为吉林省高等学校优秀本科教学团队称号。","学院特别建立了生态环境拔尖创新人才培养基地班。依据学生兴趣进行科研人才和工程师双轨培养，推行“一生一策，一生多师”的政策，实施依托多元立体、本硕博贯通的拔尖创新人才培养计划，着力打造生态环境交叉融合创新的人才培养体系，实现一学双证，联动培养。","育人成效卓越。学院始终把立德树人作为根本任务，坚持为学生学业服务，为学生全面成长成才服务，着力提升人才培养质量。现有2名本科生获得国家宝钢奖学金，5人入选东北师范大学理想成才报告团；本科生以第一作者发表论文40余篇。学生科创作品和社会实践项目累计获得国家级奖项50余项，获全国大学生“挑战杯”科技创新作品奖，暑期大学生社会调研“全国百强”团队，环保领域全国最高奖项之一的“母亲河奖”（绿色团队奖）。具有专业特色的环保类科普等学生活动先后被人民网等主流媒体宣传报道二十余次，受众万余人。毕业后或进入北京大学、浙江大学、荷兰瓦格宁根大学、英国华威大学等著名学府深造，或签约北控水务集团、中国水利水电第一工程局、吉林省水利水电勘测设计研究院等大型国企和院所，用自身专业知识为国家生态环保事业献计献策。"]},{"tag":"title","text":"二、专业准入条件"},{"tag":"ol","text":["符合《东北师范大学全日制本科转专业实施办法（2016年7月修订）》（东师教字［2014］004号）中有关申请转专业基本条件的规定；","原修读专业为非公费师范类专业；","原专业为理工科专业；","成绩排名位于原专业前 50%；","身体健康，能够完成室内实验和室外实习的学习任务。"]},{"tag":"title","text":"三、准入考核方式"},{"tag":"p","text":["面试"]},{"tag":"title","text":"四、准入考核内容"},{"tag":"p","text":["主要考核对环境类专业的认识与志趣、科学思维能力和外语文献阅读和口语表达能力。"]},{"tag":"title","text":"五、其他"},{"tag":"p","text":["在读二年级申请转专业的，原则上须留级一年。"]},{"tag":"title","text":"六、参考资源"},{"tag":"p","text":["申请转专业者可预先选修我院新生研讨课《环境与社会》、《生态与社会》，专业导论课《环境学》，通识选修课《环境科学概论》、《环境问题与绿色文明》、《环境与人类健康》、《环境污染与人类》等；也可自主阅读《环境学》 (左玉辉主编)  、《现代环境科学导论》 (盛连喜主编) 教材等。"]},{"tag":"title","text":"七、咨询方式"},{"tag":"p","text":["咨询地点: 东北师范大学净月校区环境学院 206-1 室"]},{"tag":"phone","fName":"周老师","num":"0431-89165610"},{"tag":"p","text":["电子邮箱: hjjw@nenu.edu.cn"]},{"tag":"title","text":"八、适用对象"},{"tag":"p","text":["本准入细则从 2020 级学生开始施行。"]}],"time":"2025 年 6 月 23 日 07:02:37"}