{"title":"环境学院介绍","icon":"about","desc":"来源: 2024 年本科招生指","shareable":true,"id":"school/environment/intro","cite":["https://book.eol.cn/books/ipnj/mobile/index.html"],"content":[{"tag":"account","name":"环境学院","logo":"$img/media/environment.png","detail":"NENU 环境学院","wxid":"dongshihuanjing","account":"environment","loc":"43.825102,125.426706","site":"https://hjxy.nenu.edu.cn"},{"tag":"title","text":"历史沿革"},{"tag":"p","text":["环境学院前身为创建于 1978 年的环境科学研究所，是我国高校中最早创办的培养从事环境科学研究、教学和环境保护的人才基地之一。1986 年成立环境科学系，2013 年建立环境学院。"]},{"tag":"title","text":"师资力量"},{"tag":"p","text":["学院现有教职工 85 人，其中专任教师 62 人，实验系列人员 11 人，行政管理人员 12 人。专任教师中，有教授 22 人、副教授 20 人；博士生导师〈教授、副教授)29 人。学院拥有众多高端人才，包括特聘教授 (院士)1 人，荣誉教授 1 人，国务院学科评议组成员 2 人，教育部“长江学者奖励计划”特聘教授 1 人，吉林省“长白山学者”特聘教授 3 人，优秀青年科学基金获得者 2 人，教育部“新世纪优秀人才”获得者 4 人。学院承担科技部重大专项、“973 计划”课题、国家自然基金重点项目、优秀青年基金项目等国家和省部以及国际合作项目近 330 余项，科研经费约 1.8 亿元。获得国家科学技术进步奖 3 项，教育部高等学校科学研究优秀成果奖自然科学奖 2 项，大禹水利科学技术奖 1 项，吉林省科学技术进步奖 15 项；出版学术专著和教材 36 部；获得国家与省部级奖励 40 余项，国家专利及软件著作权 100 余项；在学科领域的国内外著名期刊发表学术论文 600 余篇。随着国际化建设的推进，学院先后获批东北师范大学国际示范学院培育项目和教育部“一带一路”沿线国家生态环境技术与管理人才培养项目。"]},{"tag":"title","text":"学科建设"},{"tag":"p","text":["学院拥有环境科学与工程、生态学两个一级学科博士点和环境科学与工程一级学科博士后科研流动站；环境科学与工程进入“软科世界一流学科排名”榜单前 30%，生态学进入前 20%。在教育部学科评估中，环境科学与工程获评“B 类”，生态学获评“A 类”。3 个本科专业，环境科学、环境工程和生态学均为国家一流本科专业建设点。"]},{"tag":"title","text":"师资力量"},{"tag":"p","text":["学院现有教职工 89 人，其中专任教师 66 人，具有高级职称的教师 46 人，博士生导师 31 人；95%以上的教师具有海外学习、研修经历；专任教师全部具有博士学位。有各类国家级和省部级人才 20 余名。"]},{"tag":"title","text":"教学条件"},{"tag":"p","text":["经过多年建设及重大研究课题的开展，学院教学条件不断改善。目前，学院坐落于净月校区，建筑面积 11000 余平方米的教学实验大楼已落成并投入使用。现有可容纳 180 人的多功能报告厅、6 间多媒体教室、计算机教学实验室、学院实验中心设有基础实验室、光谱室、色谱室、分子生态学实验室、细胞培养室等多个实验教学场所，教学条件建设达到国内领先水平。"]},{"tag":"title","text":"人才培养"},{"tag":"p","text":["学院拥有良好的教学、科研、学术交流和社会服务平台。有国家级生态学实验教学示范中心、吉林松嫩草地生态系统国家野外科学观测研究站、国家环境保护湿地生态与植被恢复重点实验室、植被生态科学教育部重点实验室 (与生命科学学院联合)、东北水污染低碳治理与绿色发展教育部工程研究中心等十余个国家、省部级教学科研平台，为人才培养提供了坚实保障。在全国多地建有实习实践基地和野外台站，形成稳定的实践教学课程体系，构建了跨地区 (东北-西南-华中) 、跨部门 (高校-行业-科研机构) 的国际化联合实习网络和体系。与 10 余个国家 (地区) 的 20 余所国际一流大学和科研机构等展开深度合作交流。“高等学校学科创新引智计划”，“丝绸之路”中国政府奖学金等项目，吸引各类海外学者、国际学生前来学习深造。","学院实行“大类招生、大类培养”，入学一年后学生再自主选择专业；建有“环境生态拔尖创新人才基地班”，实施“一生一师”培养模式，为优秀的学生个性化培养提供平台。目前在校本科生 412 人，研究生 303 人，国际留学生 44 人。"]},{"tag":"title","text":"科学与技术研究"},{"tag":"p","text":["学院的科学与技术研究主要集中于环境科学与工程和生态学两学科领域。","在环境科学与工程学领域设立 3 个研究方向: 1、环境污染与控制化学方向，主要研究典型有机污染物的生态风险评价，细胞电化学检测污染物毒性方法，植物废弃物的资源化，环境友好型高效催化剂的设计及应用；2、环境灾害风险评价与管理方向，主要针对环境灾害风险形成机制与定量化预测预警理论方法，环境规划、评价与风险防控，环境灾害评价、管理与应急决策支持技术等开展研究；3、水污染控制工程与技术方向，着重研究废水处理降解机制、工艺调控资源化及与其它废水处理技术耦合机制，新型高级氧化水处理技术研发与水质安全保障技术。","在生态学领域设立 3 个研究方向: 1、动物生态与保护生物学方向，主要研究哺乳动物的声行为特征、学习过程，发育机制、功能适应性及进化机制，重要感官表型的适应性辐射机制及物种形成；2、生态安全与生态修复方向，集中于湿地生物多样性、功能多样性、水文生态过程及功能变化机制与安全评价研究，同时研发受损湿地生态系统的特征识别与评价、修复技术；3、草地生物种间关系及生态功能方向，从草地生态系统中的多物种(食物网与营养级)相互作用，探讨种间关系与系统稳定性、营养级效应与系统多功能问题开展研究。","近年来，学院承担国家、省部及国际合作等项目 220 项，累计获得科研经费 1.1 亿元。其中包括: 科技部重大专项(水污染治理)7 项，“973”计划课题 3 项，国家自然基金重点项目 3 项，优秀青年科学基金项目 1 项，面上及青年基金项目 60 项。发表了一系列重要研究成果，获得多项科研奖励与专利授权，包括: 发表 SCI(E)检索论文 214 篇，EI 检索论文 18 篇；学院曾获得国家科学技术进步奖 3 项，教育部高等学校科学研究优秀成果奖自然科学奖 1 项，大禹水利科学技术奖 1 项，吉林省科学技术进步奖 5 项；出版学术专著和教材 12 部；获得发明专利与实用新型专利授权 40 项，软件著作权 12 项。"]},{"tag":"title","text":"合作交流"},{"tag":"p","text":["多年来，学院积极开展对外交流与合作，与 10 余个国家和地区的 20 余所国际一流大学和科研机构，如: 美国的乔治敦大学、加州大学洛杉矶分校、宾州州立大学、佐治亚理工学院、康涅迪克大学、佛罗里达大学、威斯星大学、英国的阿伯丁大学、曼彻斯特大学、德国的马普学会、加拿大的阿尔伯塔大学、日本的东京大学、京都大学、北海道大学、东京工业大学、早稻田大学、筑波大学、澳大利亚的悉尼科技大学、新西兰的梅西大学、挪威的卑尔根大学等建立了长期稳定的合作与交流关系。每年邀请 10 余名国际知名教授来校交流，并选派研究生若干出国进行联合培养，同时接收来自其他国家的留学生及访问学者。","近年来，学院还承担上海合作组织大学生态学方向项目任务，与其他 5 个成员国相关院系间可互派研究生进行交流。先后与俄罗斯的新西伯利亚大学(俄罗斯排名第四)、俄罗斯科学院、莫斯科大学、人民友谊大学在上合大学框架下签署的双边合作协议，可互派生态学方向研究生进行学习交流。学生在毕业后获本校学位证书和上海合作组织大学颁发的结业证书。"]},{"tag":"title","text":"本科教育"},{"tag":"p","text":["学院现有环境科学、环境工程和生态学三个本科专业。环境科学专业为国家级特色专业和吉林省首批品牌建设专业。本科主要培养适应国家建设需要，具有较全面的自然科学基础知识，兼具人文科学素养，系统地掌握环境科学、环境工程或生态学专业基础理论和实验技能，受到良好科学思维和科学方法的基础训练，德、智、体全面发展，可以在各自专业领域从事环境或生态监测与评价、规划与管理、工程设计与运营管理、研发与教育等方面的应用型理工人才，或继续深造在国内外知名大学和科研院所攻读相关专业研究生。为提升学生专业实践能力，学院在吉林省长白山和龙湾自然保护区、大连市经济开发区、东北市政设计研究院等 20 余家企事业单位设立实习基地，组织学生进行实践学习；为增强学生国际视野、提升创新素质，学院积极推荐学生到境内外知名高校进行学习交流，鼓励学生科研立项、参与各级创新创业竞赛，在国际大学生可持续大会、挑战杯等国际国内赛事中屡获佳绩，并有多名学生被斯坦福大学、曼彻斯特大学、清华大学等国内外著名学府录取为研究生。"]},{"tag":"title","text":"研究生教育"},{"tag":"p","text":["学院具有环境科学与工程一级学科博士点和生态学一级学科博士点(与生命科学院联合)。目前能够招收环境科学、环境工程和生态学 3 个专业的博士和硕士研究生，研究方向包括环境化学、环境生物学、环境规划与管理、水污染控制工程、环境工程微生物、水污染监测与控制、固废处置与资源化、污染生态学、动物生态学、生态系统保育与生态修复、生态安全评价与管理。其中环境科学专业为吉林省重点学科。学院始终重视学生教育的平台建设，多年来通过与吉林省林业厅、吉林省环境保护厅、中科院东北地理与农业生态研究所、吉林省环境科学研究院等单位的合作，建立了多个专门学生实习与实践基地。"]},{"tag":"title","text":"联系方式"},{"tag":"ul","text":["地址: 长春市净月大街 2555 号","邮政编码: 130117","电话: 0431-89165610"]},{"tag":"phone","fName":"环境学院","num":"0431-89165610","org":"东北师范大学","street":"长春市净月大街 2555 号","postCode":"130117","mail":"huanjing@nenu.edu.cn","site":"https://hjxy.nenu.edu.cn"}],"time":"2024 年 8 月 24 日 13:07:16"}