{"title":"毕业生常见问题","icon":"faq","shareable":true,"id":"guide/job/graduate","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"应届毕业生"},{"tag":"p","text":["根据学生学籍管理办法的相关规定，通过了学业资格审核，经学校教务处或研究生院资格审核合格并获得批准的即为应届毕业生。一般 8 月底之前都是应届毕业生，9 月新学期开始下一届毕业生即为应届毕业生了，这时上一届毕业生即为往届毕业生。例如，我校一名本科生 2006 年 9 月入学，学制 4 年正常毕业，算作 2010 届毕业生。研究生同理。"]},{"tag":"title","text":"提前毕业和延期毕业的注意事宜"},{"tag":"ol","text":["本科——提前毕业，在第五学期期末按照教务处相关规定办理手续，第六学期按照相关规定毕业，毕业时以第六学期当年计算为应届毕业生。","本科——延期毕业，延长期最多不超过两年，毕业时以毕业年份计算为应届毕业生。","硕士研究生—提前毕业，主要有二年和二年半两种，按照研究生院相关规定申请，并按时完成相关毕业答辩等工作的，前者算作修读两年的应届毕业生，后者算作修读三年应届毕业生。相关文件参考(研究生院)。","硕士研究生——申请延期半年答辩，即为次年的春季毕业生，通常在次年的 3 月份派遣；申请延期 1 年的，为次年的秋季应届毕业生(6 月末离校)。延期申请一旦被学校研究生院批准备案，就不能算作当年的应届毕业生。"]},{"tag":"title","text":"延期毕业学生就业注意事项"},{"tag":"p","text":["延期申请一旦被学校批准备案，就不能算作当年的应届毕业生。因为毕业生毕业前，学校首先要到吉林省高等学校毕业生就业指导中心(省就业中心)为毕业生进行电子学历注册，申请延期的毕业生学校无法为其进行电子学历注册。而到吉林省高等学校毕业生就业指导中心(省就业中心)打印报到证，需要将生源库(即入学数据库)、电子学历库(即毕业生数据库)和就业信息库(即就业系统数据库)逐一核对，电子学历库中没有的毕业生，即使签订了就业协议书，也无法打印报到证。请毕业生务必与导师及院系科研秘书酌情商议，避免出现已经签订就业协议书，却因为申请延期毕业而无法打印报到证的被动情况。"]},{"tag":"title","text":"毕业生按照培养方式的分类"},{"tag":"p","text":["培养方式有统招、定向、委培、自筹。学生的培养方式是在招生时确定的。毕业生根据培养方式的不同，相应的分为统招生、定向生、委培生。","统招是通过参加由教育部组织的全国普通高等院校统一招生考试并被录取，毕业后由教育部颁发认证文凭的考生，包括博士研究生、硕士研究生、本科生。","定向生是指为了帮助边远地区、少数民族地区和工作环境比较艰苦的行业培养人才，保证他们得到一定数量的毕业生而制定的一项政策。考生自愿填报有关高等学校定向就业招生志愿并按有关政策一旦被录取为定向生的服务期限，一般不应超过 6 年(含见习期 1 年)，服务期满，允许其流动。","委培生是由有关部门或单位委托学校培养的学生。其培养费由委托部门或单位向学校支付(或由学生家庭自付)。学生毕业后，严格按合同就业。","自筹就是由学生自己交学费，和公费相区别的是，公费的是计划内的，自筹的就是计划外。"]},{"tag":"title","text":"生源地所属"},{"tag":"p","type":"info","header":"本科生生源","text":["指毕业生高考录取时的省份","比如某位毕业生高考时在辽宁省报名、录取，则该生生源所在地即为辽宁省。生源所在地应与考生入学前户口所在地相同。"]},{"tag":"ul","type":"info","header":"硕士、博士研究生的生源","text":["属应届毕业生直接考取研究生的，生源指入大学本科前家庭所在地；","属在工作单位正式工作后又考取研究生的，生源指原工作单位所在地区。"]},{"tag":"title","text":"结业学生的就业"},{"tag":"p","text":["结业生是指拿不到毕业证书，但可获得结业证书的学生。","在学校上报就业方案截止时间之前，结业生能落实就业单位的，可与用人单位签订《协议书》，其《报到证》上注明“结业生”字样；在学校上报就业方案时仍未确定去向的结业生，在离校时办理将户口、档案转回生源地的手续，自谋职业。与用人单位签约后，才被确认为结业的学生，本人须及时通知用人单位，如用人单位同意接收，学校可为其办理派遣手续；如用人单位不同意接收，所签就业协议作废，离校时，将其户口、档案转回生源地自谋职业。"]},{"tag":"title","text":"肄业或退学学生的就业"},{"tag":"p","text":["肄业或退学的学生原则上回生源省区就业。学生应在拿到肄业证书或退学证明后一个月内办理回生源省区就业的手续，逾期仍未办理的，学校不再负责其就业的有关事宜，其户口、档案转回生源地自谋职业。"]}],"time":"2023 年 9 月 23 日 08:04:54"}