{"title":"常见问题","shareable":true,"id":"other/archive/dispatch/faq","author":"Mr.Hope","cite":[],"content":[{"tag":"text","type":"info","header":"“单位名称”和“报到证迁往单位”有什么区别?","text":["“单位名称”是签往单位的具体的、正式的名称","“报到证迁往单位”一般是报到证派往单位上级主管部门的正式名称，也是打印在报到证上的名称","如工作签往某地，但希望把档案户口派回生源地即应在“报到证迁往单位”填生源地人才交流中心的正式名称；“报到证迁往单位”可能是单位的上级主管部门，如签到了某市教育局下属的某小学，即应填写此教育局的正式名称(用人单位上级主管部门签章)。"]},{"tag":"text","type":"info","header":"如果上学期间已经参加工作或者上学前已经有工作，但是培养方式是“自筹或者统分”，是否需要派遣及提交就业材料?","text":["您也需要派遣并提交就业材料。按照教育部的要求，只有升学和委托培养的学生不派遣，其他学生都需要派遣。在认定毕业生就业时，需要以就业材料为准。所以尽管您已经有就业事实，但是仍需要提供相关就业材料，可以是就业协议、录用合同、在职证明等。"]},{"tag":"text","type":"info","header":"关于『报到证迁往单位』的填写出现争议","text":["问题详情: 对应三方协议“报到证名称”一栏。但是“报到证名称”一致存在争议，比如按照吉林省大学生就业中心的要求，报到证名称应为“用人单位上级主管部门签章”，但是有的学生反映他们所签约单位要求报到证名称写具体用人单位。这种情况下应该以哪个为准?\n例子: 比如毕业生签约单位为“大连沙河口第三中学”，上级主管部门为“沙河口区教育局”。按照规定在“报到证名称”一栏应填写“沙河口区教育局”，但是学生或者签约单位坚持在报到证一栏写“大连沙河口第三中学”，这种情况在『报到证迁往单位』(就是报到证名称)到底以哪个为准。","这个问题是很多学生关心的问题，也是经常出现的问题。正常情况下应该严格遵守吉林省教育厅的规定，“报到证名称”一栏必须填写具有用人自主权的单位名称，而一般的单位没有用人单位自主权，必须经过上级部门审批才可以用人，所以学校就业中心建议“报到证名称”一栏填写“用人单位上级主管部门签章”，确实有用人自主权的单位除外。","但有一些用人单位没有用人自主权，还一定要在“报到证名称”一栏写具体单位才可以报到，学校就业中心的意见是学生必须反复与单位进行校对，如果单位坚持，那么学生可以在『报到证迁往单位』(就是报到证名称)处填写具体单位名称。但是如果吉林省大学生就业中心审核不通过，学校就业中心将告知学院，由学生自己去进行改派，学校就业中心不再受理该生改派事宜。"]},{"tag":"text","type":"info","header":"有的“用人单位上级主管部门签章”有两个章，如何选择?","text":["例子: 如上级主管部门教育局和人社局同时盖章，应该选择哪个?","请您必须与单位进行核实校对，以单位意见为准。"]},{"tag":"text","type":"info","header":"三方协议上没有盖“用人单位上级主管部门签章”，是否应该把关于『报到证迁往单位』写成“单位名称”","text":["第一个问题已经说过正常情况下应该严格遵守吉林省教育厅的规定，所以学校就业中心建议“报到证名称”一栏填写“用人单位上级主管部门签章”。但是确实部分学生的三方协议上没有盖“用人单位上级主管部门签章”的问题，主要有以下几种情况:","一是毕业生所签单位确实有用人自主权，如东北师范大学，隶属教育部。这样即使没有盖“用人单位上级主管部门签章”，也可以直接派遣到单位；","二是毕业生所签单位明确没有用人自主权，如民办学校、私营企业等，这样不能派遣到单位，因为单位没有接受资格；","三是毕业生所签单位声称拥有用人单位自主权，如一些基础教育单位，这样需单位提供单位人事部门出具的用人自主权证明，才可以派遣。"]},{"tag":"text","type":"info","header":"待就业的(考公务员、还未找工作的)在『报到证迁往单位』统一填写回生源所在地么?回生源所在地如何填写派遣信息?","text":["填报说明已经写到，出国、出境、参军入伍、待就业、不就业拟升学、其他暂不就业学生回生源地。学生派回生源地相关信息须严格按照《2014 年全国各省区市毕业生回生源地派遣单位一览表》执行。"]},{"tag":"text","type":"info","header":"不能毕业的学生是否需要填报?","text":["不需要"]},{"tag":"text","type":"info","header":"组织机构代码查不到怎么办?","text":["大部分正规用人单位一定有组织机构代码，请积极与用人单位联系获得。","部分用人单位的确没有组织机构代码的，(如部队、武警等)，填写 000000000"]}],"time":"2023 年 8 月 4 日 16:37:22"}