{"title":"中西部欠发达地区优秀教师定向培养计划","icon":"rule","shareable":true,"id":"guide/normal/great/rule","author":"Mr.Hope","cite":["https://www.moe.gov.cn/srcsite/A10/s7011/202108/t20210803_548644.html"],"content":[{"tag":"p","text":["为落实习近平总书记关于教育的重要论述特别是关于教师队伍建设的重要讲话精神，加强中西部欠发达地区教师定向培养，造就一批有理想信念、有道德情操、有扎实学识、有仁爱之心的“四有”好老师，建设高质量中小学教师队伍，制定中西部欠发达地区优秀教师定向培养计划（以下简称优师计划）。"]},{"tag":"title","text":"一、工作目标"},{"tag":"p","text":["从2021年起，教育部直属师范大学与地方师范院校采取定向方式，每年为832个脱贫县（原集中连片特困地区县、国家扶贫开发工作重点县）和中西部陆地边境县（以下统称定向县）中小学校培养1万名左右师范生，从源头上改善中西部欠发达地区中小学教师队伍质量，培养造就大批优秀教师。"]},{"tag":"title","text":"二、计划编制"},{"tag":"p","text":["优师计划由教育部和省级教育行政部门在全国年度招生计划中统筹安排，在高校年度招生总规模内单列下达。6所教育部直属师范大学承担国家优师专项培养任务，发挥示范引领作用，面向中西部省份招生。中西部省级教育行政部门确定的本科层次师范院校，承担相关省份地方优师专项培养任务。","中西部省级教育行政部门商本省（区、市）人力资源社会保障等有关部门，根据省域内定向县中小学教师培养补充需要，在核定的编制内统计并上报本省（区、市）优师计划年度培养需求。教育部指导直属师范大学和有关省（区、市）教育行政部门根据各地所需，倾斜支持紧缺领域教师补充需求，合理安排优师计划师范生招生计划。"]},{"tag":"title","text":"三、招生录取"},{"tag":"p","text":["报考优师计划的考生均须参加当年全国统一高考，在本科提前批次录取。","国家优师专项师范生在录取后、获得录取通知书前，须与培养学校和生源所在省份省级教育行政部门、乡村振兴工作部门签订协议，承诺毕业后到生源所在省份定向县中小学履约任教不少于6年。对拒签协议的录取学生，有关高校应取消其优师专项录取资格。国家优师专项师范生录取后，户籍仍保留在原户籍所在地，毕业后可按有关规定迁入定向就业所在地区。","地方优师专项师范生由省级教育行政部门统筹，在入学前做好相关协议签订工作。"]},{"tag":"title","text":"四、职前培养"},{"tag":"p","text":["优师计划实施高校应围绕“四有”好老师培养目标，针对优师计划师范生开设系列特色课程，坚持正确政治方向，加强理想信念和思想政治教育，引领师范生深入学习领会习近平总书记关于教育的重要论述，开展“四史”教育，大力弘扬社会主义核心价值观，引导师范生树立正确的历史观、民族观、国家观、文化观，涵养长期从教、终身从教的职业情怀。要构建地方政府、中小学校与高校三方协同育人机制，积极利用人工智能等信息技术提升教师培养质量，集中优质资源支持优师计划师范生培养，建立健全贯穿培养全程、与理论教学有机结合的实践教学体系，全面落实高校教师与中小学教师共同指导教育实践的“双导师制”，强化师范生教学基本功，提升教书育人本领。","优师计划师范生毕业时，参照免试认定中小学教师资格改革相关政策，免国家中小学教师资格考试，认定取得中小学教师资格。"]},{"tag":"title","text":"五、就业管理"},{"tag":"p","text":["优师计划师范生毕业后须按协议约定，到定向县中小学履约任教。省级教育行政部门要会同有关部门加强统筹协调，严格管理，落实计划，做好师范生履约就业的各项入职条件保障，确保优师计划师范生覆盖本省（区、市）所有定向县。","国家优师专项师范生就业工作由省级教育行政部门统筹管理，相关地市及定向县教育行政部门会同人力资源社会保障部门按照事业单位新进人员实行公开招聘制度的要求，负责组织用人学校与优师计划师范生在需求岗位范围内进行专项招聘，通过双向选择等方式切实为优师计划毕业生落实任教学校和岗位，签订聘用合同，实行合同管理。国家优师专项师范生未按规定履约的，按照协议约定承担相应责任，违约记录归入人事档案，依法依规纳入社会信用体系。","地方优师专项师范生根据协议约定，进行就业管理。"]},{"tag":"title","text":"六、职后发展"},{"tag":"p","text":["各地各校要重视并支持优师计划师范生职后专业发展工作。优先安排履约任教的优师计划师范生参加“国培计划”等各级教师培训项目，以及访学交流、教学技能竞赛等活动。计划实施高校要建立跟踪指导机制，通过在线平台等提供优质教育教学资源，开放学校举办的培养培训活动，持续支持优师计划师范生提升教书育人本领，造就“四有”好老师。"]},{"tag":"title","text":"七、实施保障"},{"tag":"ul","text":["组织管理。教育部门牵头负责优师计划招生、培养、就业指导、落实工作岗位、办理派遣、履约管理等工作；财政部门负责计划实施的经费保障；人力资源社会保障部门负责落实计划专项人事政策等工作；机构编制部门负责做好优师计划师范生到中小学任教涉及的相关机构编制工作。","经费支持。优师计划师范生在校学习期间免除学费，免缴住宿费，并补助生活费。中央财政参照师范生公费教育补助标准，根据教育部直属师范大学每年实际录取优师计划师范生人数，按年度拨付相关经费并将优师专项培养情况作为中央高校有关专项资金分配参考因素。地方财政根据地方师范院校优师计划师范生人数，承担相关经费。中央财政根据各省（区、市）地方师范院校每年实际录取优师计划师范生人数，通过“支持地方高校改革发展资金”予以奖补，由省（区、市）负责组织实施。","政策保障。各地要加强履约就业的优师计划师范生周转宿舍建设，将符合条件的优师计划师范生纳入当地住房保障范围。要切实关心优师计划师范生的工作、生活所需，为其履约就业和专业发展创造有利条件。","督导评价。各级教育督导部门要将本计划纳入督导范围，加强督导检查并通报督导情况，形成专项督导报告。要将计划实施情况纳入巩固脱贫攻坚成果后等相关评估。省级教育行政部门、部属师范大学要认真总结本计划年度实施情况，建立实施高校动态准入、退出、激励机制，并积极发掘优师计划师范生从教典型，加强宣传。"]}],"time":"2024 年 7 月 23 日 18:53:08"}