{"title":"思想政治教育","icon":"marx","shareable":true,"id":"guide/course/general/politics","author":"Mr.Hope","cite":[],"content":[{"tag":"text","type":"info","header":"学分","text":["文科 16 学分 / 理科 15 学分"]},{"tag":"p","type":"info","header":"课程介绍","text":["思想政治教育课程是对学生进行马克思主义理论教育和公民道德教育的主要途径，是国家规定的必修课程。学生们会在大学的前两年时间里学习六门思想政治教育课程。"]},{"tag":"title","text":"课程与对应的教材、学期与学分"},{"tag":"ul","text":["思想道德修养和法律基础:\n《思想道德修养和法律基础》大一上 3 学分","形式与政策Ⅰ或Ⅱ:\n无 大一上 1-2 学分","中国近现代史纲要:\n《中国近现代史纲要》大一下 3 学分","马克思主义基本原理概论:\n《马克思主义基本原理概论》大二上 3 学分","毛泽东思想和中国特色社会主义概论:\n《毛泽东思想和中国特色社会主义概论》大二下 4 学分","习近平新时代中国特色社会主义思想概论:\n《习近平新时代中国特色社会主义思想学生读本》 大三上 2 学分"]},{"tag":"title","text":"课程考试形式"},{"tag":"p","text":["从 2019 年开始，国家要求思想政治教育课程使用闭卷的考核方式。"]},{"tag":"title","text":"来自 Mr.Hope の 解释"},{"tag":"p","type":"tip","header":"学分差异","text":["理科和文科的学分差距是在形式与政策这门课上体现的，理科学院只会选择 1 学分的形势与政策Ⅱ，而文科学院会额外选 1 学分的形势与政策Ⅰ。"]},{"tag":"p","header":"课程差异","type":"tip","text":["除形势与政策与政策文科和理科选课不同外，其他政治课在选课时，虽然没有限制选课的类别，但是选课系统内会明确标出文科班和理科班。文科班和理科班在讲课侧重点上会有一些差异，而且理科班在期末评卷上会有更松的评分标准，建议大家按照自己的学科类别来选对应的班。","讲到这里可能很多文科同学会有选择理科班课程的想法，不过 Mr.Hope 并不建议您这么做，原因如下。","第一点是: 同样的期末答卷，理科班的评分只比文科班高出 3-5 分左右 (来自对某位教授的询问)，而且期末考试也只占总分的一部分，最终这点分并不会产生多大的差距。","第二点是，学校为了避免文科学生混选理科班课程导致理科班无法选课，会将文科课程和理科课程的时间错开，并督促学院尽量在理科班上课的时间安排自己学院的专业课，您很大概率也无法选择理科班的课程。","第三点是文科班的授课内容也更加适合于文科生。第四点是，对于个别认真负责的(您要说脾气古怪也可以)教师，在理科班的课程发现了文科班的学生后他会询问您的缘由，在您没有合理选课理由的情况下会让您退补选时切换到理科的课程，即使您不听，最后期末考试您的卷子也会被单独拎出来送到文科那边阅。同样，理科班选择文科 x 班标识的政治课程，也会在讲课内容和期末阅卷上感到不适。","所以除非您因为转专业或其他原因实在导致您无法选择对应的课程，再去选另一边。"]},{"tag":"p","type":"tip","header":"考试内容","text":["闭卷应国家要求，从 19 年秋季学期开始实施。由于所用教材以及内容的确有很多，一般考试会以教师课上所讲解的重点作为范围进行出题，而且题目多为主观题，少有需要大量识记的内容。","一些教师会在期末时明确考试范围与考试重点，一些教师则不会，由于大家有不同的选课，所以最好的建议是大家多向身边的选了其他教师课程的同学咨询。可以以小团体的形式，找关系好的人共享自己从自己任课教师那里得到的信息，之后统一整理成考试范围，这样能够更加准确。同样，有一些教师虽然不会在期末时明确考试范围与考试重点，但他们一般会在日常的讲课中要求您做笔记。对书上的一些内容作出标记，这一部分也可以共享给您的小团体，确定考试范围内要背诵记忆书上的哪些句子。这样一般就会拿到高分。在开学的时候直接找学长学姐讨做好标记的旧书也是一种好方法(别白要请人吃个饭)。"]},{"tag":"p","type":"tip","header":"平时成绩","text":["思想政治课的平时成绩一般由教师在课上的几次点名以及几次课上作业来确定，所以一定注意不要缺席，由于学校对教师的平时成绩给出作了规定，教师无法给所有人高分(也就是一定要扣一些人的分)，所以如果您出现多次缺席的情况，您可能会收获很低的平时成绩。需要注意的是如果课程有早上一二节的课时间段的话，教师在这个时间段的点名的概率不会太高，反而下午的点名概率会更高一些。(如点三次名，大部分教师会选择上午一次下午两次)如果您本身就存在起床困难，常常旷早上的课或是迟到的话，下午的课程，请您务必出席。"]}],"time":"2023 年 9 月 22 日 16:59:13"}