{"title":"改签与变更到站","icon":"change","shareable":true,"id":"guide/traffic/train/change","author":"Mr.Hope","cite":["https://kyfw.12306.cn/otn/gonggao/windowEndorse.html","https://kyfw.12306.cn/otn/gonggao/onlineEndorse.html","https://kyfw.12306.cn/otn/gonggao/changeOrDelay.html"],"content":[{"tag":"title","text":"改签"},{"tag":"text","type":"info","text":["改签是指旅客变更乘车日期、车次、席 (铺) 位时需办理的签证手续。铁路部门提醒旅客，改签以铁路有运输能力 (即可售车票) 为前提，只变更乘车日期、车次、席 (铺) 位，不变更发站和到站 (同城车站除外)。","旅客在变更旅行计划前，请通过 12306 网站、12306 客服电话、车票售票窗口显示屏等方式查询拟乘坐的列车是否有足够余票，避免到时因没有余票不能改签而影响行程。"]},{"tag":"text","header":"改签范围","text":["在有运输能力的前提下，开车前 48 小时 (不含) 以上，可改签预售期内的其他列车；开车前 48 小时以内，可改签开车前的其他列车，也可改签开车后至票面日期当日 24:00 之间的其他列车，不办理票面日期次日及以后的改签；开车之后，旅客仍可改签当日其他列车。已经办理“变更到站”的车票，不再办理改签。"]},{"tag":"ul","header":"电子客票改签","text":["使用电子支付方式购买的铁路电子客票，均可通过车站指定窗口办理改签手续。","在 12306 APP 完成人脸身份核验的旅客，可办理他人使用电子支付方式为其购买的铁路电子客票改签手续。","已打印报销凭证的铁路电子客票办理改签时，旅客须交回报销凭证。"]},{"tag":"text","type":"warning","header":"仅能改签一次","text":["一张车票可以办理一次改签。车票改签后，旅客取消旅行的，可以按规定退票，但开车后改签的车票不能退票。对已改签车票暂不提供“变更到站”服务。"]},{"tag":"p","header":"费用问题","text":["原车票使用现金购票的，新车票票价高于原车票时，补收差额；","新车票票价低于原车票时，退还差额，对差额部分核收退票费并执行现行退票费标准 (均为现金)。","原车票在铁路售票窗口使用银行卡购票，或者在 12306 使用在线支付工具购票的，按发卡银行或在线支付工具相关规定，新车票票价高于原车票时，请使用银行卡支付新车票全额票款，原车票票款在规定时间退回原购票时所使用的银行卡或在线支付工具；新车票票价低于原车票时，退还差额，对差额部分核收退票费并执行现行退票费标准，应退票款在规定时间退回原购票时所使用的银行卡或在线支付工具。"]},{"tag":"title","text":"变更到站"},{"tag":"text","type":"info","text":["自 2015 年 6 月 10 日起，在铁路客运部门推出“变更到站”服务，即: 旅客购票后，可根据行程变化，重新选择新的目的地，在车票预售期内变更到站及乘车日期、车次、席位。","办理变更到站请在原车票开车前 48 小时以上，任意选择有余票的列车。已经换取报销凭证的，请在车站指定售票窗口办理。在 12306 网站购票未换取报销凭证的，也可在 12306 网站办理。已改签车票、团体票及通票暂不提供“变更到站”服务。"]},{"tag":"p","type":"tip","header":"推出变更到站的原因","text":["依据合同法和《铁路旅客运输规程》有关规定，旅客应当在开车前改签；特殊情况经站长同意的，方可在开车后 2 小时内办理。其中“特殊情况”，主要是指自然灾害、恶劣天气等不可抗力因素及旅客突发伤病等情形。","自 2015 年春运开始，铁路部门进一步推出了优惠旅客的服务措施，放宽了开车后改签的条件，即在当日其他列车有余票的情况下，允许旅客在开车后办理改签。一是扩大了范围，取消了“特殊情况”的限制条件，只要当日其他列车有余票，任何旅客均可在开车后办理改签；二是延长了办理时间，将“开车后 2 小时内”延长至当日 24 时之前；三是简化了办理流程，无需经站长同意，在车站售票处改签窗口即可直接办理。铁路部门在现有条件下推出这一服务举措，方便了广大旅客，也需为此承担一部分经济损失。今后，根据运输能力和服务能力情况，铁路部门可能对相关规定进行调整。","铁路部门提醒旅客，当日没有其他列车或者当日其他列车没有余票时，不能改签，请广大旅客予以理解。"]},{"tag":"text","header":"费用问题","text":["原车票使用现金购票的，新车票票价高于原车票时，补收差额；","新车票票价低于原车票时，退还差额，并对差额部分核收退票费并执行现行退票费标准 (均为现金)。","原车票在铁路售票窗口使用银行卡购票，或者在 12306 使用在线支付工具购票的，按发卡银行或在线支付工具相关规定，新车票票价高于原车票时，请使用银行卡支付新车票全额票款，原车票票款在规定时间退回原购票时所使用的银行卡或在线支付工具；新车票票价低于原车票时，退还差额，对差额部分核收退票费并执行现行退票费标准，应退票款在规定时间退回原购票时所使用的银行卡或在线支付工具。"]},{"tag":"title","text":"相关问题"},{"tag":"text","type":"info","header":"实名制车票办理改签或变更到站时，是否需要身份证件?","text":["目前，实名制车票改签或变更到站不需出示有效身份证件，但是，在 12306 购票的旅客，在车站售票窗口改签或变更到站时，使用居民身份证购票的，请提供购票时所使用的乘车人有效居民身份证原件；居民身份证无法自动识读或者使用居民身份证以外的其他有效身份证件购票的，请出示购票时所使用的乘车人有效身份证件原件和订单号码。"]},{"tag":"text","type":"info","header":"改签时能变更发站和到站吗?","text":["改签是指旅客变更乘车日期、车次、席 (铺)位时需办理的签证手续。当旅客因自身原因办理改签时，在有运输能力的前提下，只变更乘车日期、车次、席 (铺)位，不变更发站和到站 (同城车站除外)。"]},{"tag":"text","type":"info","header":"旅客乘车后能否变更座位、铺位?","text":["旅客乘车途中要求变更座位、铺位时，在有运输能力的情况下，列车应予办理。变更后的票价高于原车票的，发售补价票，核收票价差额和手续费；低于原车票的，票价差额不退。"]},{"tag":"text","type":"info","header":"什么情况需要办理补签?","text":["经车站同意，旅客持车票未办理改签而提前乘车的，请在列车上办理补签，核收手续费。所乘列车、席 (铺)位票价高于原票价时，核收票价差额；低于原票价时，票价差额部分不予退还。"]},{"tag":"text","type":"info","header":"列车上能办理“变更到站”吗?","text":["不能办理。但旅客在车票到站前要求越过到站继续乘车时，在有运输能力的情况下列车可以为旅客办理越站手续 (俗称买断乘长)，并核收越站区间的票价和手续费。"]}],"time":"2023 年 9 月 23 日 10:52:59"}