{"title":"候补订单","icon":"wait","shareable":true,"id":"guide/traffic/train/wait-order","author":"Mr.Hope","cite":["https://kyfw.12306.cn/otn/gonggao/alternate.html","https://mobile.12306.cn/otsmobile/h5/otsbussiness/houbuRules/houbuRules.html"],"content":[{"tag":"title","text":"候补购票要求"},{"tag":"p","text":["12306 网站的所有注册用户均可自愿申请获得该项服务。为了确保用户的真实性，防止出现冒用他人身份信息注册用户进行囤票的行为，在申请候补购票前，用户需进行人证一致性核验，核验方法可参见 12306 网站操作说明。目前已通过人证一致性核验的用户及激活的“铁路畅行”会员，可自动获得该项服务。"]},{"tag":"title","text":"候补订单提交"},{"tag":"ol","text":["每个用户同时可以保有 2 个待兑现的候补订单。","1 个订单中可添加发到站相同 (可以是同城的不同车站) 的 2 个相邻的乘车日期，每个乘车日期可添加 5 个不同“车次+席别”的组合需求。","每个候补订单最多可添加 5 个乘车人。","用户在提交候补订单时需确定候补截止兑现时间；开车时间在 00:00-12:59 的，候补截止兑现时间不晚于开车前一天的 23:00；开车时间在 13:00-23:59 的，候补截止兑现时间不晚于开车前 6 个小时；用户也可提前主动终止候补。整个订单截止兑现时间以用户选择的截止兑现时间为准，若订单中某一需求的最晚截止时间早于用户选择截止兑现时间，当时间超过该需求的最晚截止兑现时间时该需求自动结束兑现，订单中其他需求继续轮候兑现。","候补订单提交成功后，支付时间为 30 分钟，同一时间仅允许存在 1 个待支付候补订单。","排位是指您的订单在待兑现订单中的位置。订单支付前排位仅供参考，实际排位以支付成功后为准。"]},{"tag":"title","text":"预付款"},{"tag":"ol","text":["用户提交候补订单时需预付票款，预付款按本单各候补需求中票款最高的额度计算 (卧铺按下铺票价计算) ，支付时间为 30 分钟，完成候补预付款支付后，候补购票订单立即生效。","兑现成功，系统自动生成已支付订单，预付款大于实际票款的，系统自动退还差价。","待兑现的候补订单可以主动退单，退单后将原额退款。","过期未兑现或兑现失败的候补订单将自动原额退款。","兑现成功或候补终止时产生的应退款项将按时退还至原支付工具。"]},{"tag":"title","text":"兑换规则"},{"tag":"ol","text":["兑现时，按照候补订单生效的时间顺序，优先兑现符合条件的候补需求。","同一候补需求不进行部分兑现。","兑现时，将根据您所候补列车的席位实际情况予以分配，多人出行时，可能分配到不同车厢，遇有卧代座时，将按座席予以分配。","系统将持续尝试为您兑现候补需求，若无满足您需求的席位，将在截止兑现时间自动终止兑现。","兑现车票视同旅客购票，遵守实名制等相关规定。","兑现成功车票视为已购车票，退改签按既有规则办理，退票费按如下规则核收: 票面乘车站开车时间前 8 天 (含) 以上不收取退票费，48 小时以上的按票价 5%计，24 小时以上、不足 48 小时的按票价 10%计，不足 24 小时的按票价 20%计。改签或变更到站后的车票乘车日期在春运期间的，退票时一律按开车时间前不足 24 小时标准核收退票费。上述计算的尾数以 5 角为单位，尾数小于 2.5 角的舍去、2.5 角及以上且小于 7.5 角的计为 5 角、7.5 角及以上的进为 1 元。退票费最低按 2 元计收。"]},{"tag":"title","text":"通知"},{"tag":"text","text":["候补订单兑现成功、系统自动退单、兑现失败时均通过用户选择的通知渠道推送通知消息。"]},{"tag":"title","text":"常见问题"},{"tag":"text","type":"info","header":"未获得候补购票资格?","text":["请您已完成“人证一致性核验”，通过后即可获得资格。"]},{"tag":"text","type":"info","header":"兑现时间如何决定?","text":["候补终止时间需要在用户提交候补订单时自行设置，其中最晚时间规定如下。","开车时间为 0:00 - 12:59 的候补终止时间不晚于开车前一天的 23:30；开车时间为 13:00 - 23:59 的候补终止时间不晚于开车当日前 6 小时。"]},{"tag":"text","type":"info","header":"候补订单兑现顺序以及兑现情况?","text":["系统根据用户提交的订票需求兑现候补车票时，原则上按照订单生效的时间顺序进行，同一候补需求不进行部分兑现。"]},{"tag":"text","type":"info","header":"候补车票订单价格?","text":["候补购票需预付款，按订单不同组合需求中票款的最高额度计算 (卧铺按下铺票价计算) 。","候补购票预付款支付成功后，系统将持续尝试为您兑现候补需求，若有匹配需求的车票，系统将自动为您生成已支付订单，预付款大于实际票款的，系统将自动退回差额票款；若无法满足您需求的席位，将在截止兑现时间自动终止兑现，用户主动终止或系统自动终止候补的，系统自动原额退还预付款。"]},{"tag":"text","type":"info","header":"已支付成功的候补订单是否可以修改?","text":["候补订单提交成功后需在系统提示时间内完成支付，完成候补预付款支付后，候补购票订单立即生效。候补购票订单生效后，除截止兑现时间可以修改，其它相关候补需求不可修改。","如需变更，可终止订单后重新操作。"]},{"tag":"text","type":"info","header":"候补订单兑现情况的提示?","text":["请登录 12306 及时查询候补订单状态，候补兑现结果以订单查询结果为准。","候补订单兑现成功、兑现失败、自动退单时均通过用户选择的通知渠道 (短信、微信或支付宝) 推送通知消息。推送消息的同时，也会发送邮件通知 (用户邮箱须激活) 。"]}],"time":"2023 年 9 月 23 日 10:52:59"}