{"title":"铁路互联网售票暂行办法","icon":"rule","shareable":true,"id":"guide/traffic/train/web-sell-rule","author":"Mr.Hope","cite":["https://kyfw.12306.cn/otn/gonggao/saleTicketMeans.html?linktypeid=means1"],"content":[{"tag":"title","text":"第一章 总则"},{"tag":"text","text":["第一条 为规范铁路互联网售票工作，根据《铁路旅客运输规程》等有关规定，制定本办法。","第二条 铁路互联网售票是指通过中国铁路客户服务中心网站 (12306.cn，以下简称“12306.cn 网站”) 销售铁路电子客票及其改签、变更到站、退票等业务。","铁路互联网售票范围、购票方式以及铁路电子客票的使用范围、使用方式、办理铁路电子客票业务的售票窗口等事项以 12306.cn 网站和车站公告为准。","第三条 铁路电子客票是以电子数据形式体现的铁路旅客运输合同，与纸质车票具有同等法律效力。","第四条 在 12306.cn 网站，购买铁路电子客票以确认交易成功的时间作为铁路旅客运输合同生效的时间，退票以网站确认交易成功的时间作为铁路旅客运输合同终止的时间，改签、变更到站按照购票、退票处理。","第五条 旅客或购票人应当妥善保管铁路电子客票信息及购票时所使用的有效身份证件。"]},{"tag":"title","text":"第二章 售票"},{"tag":"text","text":["第六条 在 12306.cn 网站购买铁路电子客票时，应当注册并准确提供乘车人的有效身份证件信息。","第七条 在 12306.cn 网站购票可使用的有效身份证件包括:","(1) 中华人民共和国居民身份证 (含港澳台居民居住证、外国人永久居留身份证，以下称为居民身份证) 。","(2) 港澳居民来往内地通行证。","(3) 台湾居民来往大陆通行证。","(4) 按规定可使用的有效护照。","第八条 购买儿童票的乘车儿童没有办理有效身份证件的，应当使用同行成年人的有效身份证件信息。","第九条 一张有效身份证件同一乘车日期同一车次只能购买一张车票，但第八条规定的除外。","第十条 在 12306.cn 网站购买学生优惠票 (以下简称“学生票”) 、残疾军人或伤残人民警察优待票 (以下简称“残疾军人票”) 时，应当符合规定的减价优惠 (待) 条件。","第十一条 在 12306.cn 网站购票应当在车票预售期内且不晚于相应车次的止售时间，并在提示的支付时间内完成网上支付。","第十二条 网上支付应使用 12306.cn 网站支持的在线支付工具。","第十三条 12306.cn 网站收到在线支付工具支付成功的信息后，进行购票交易确认；收到在线支付工具支付失败的信息或超过规定的支付时间未收到在线支付工具支付成功信息的，取消购票交易，席位不再保留。","第十四条 12306.cn 网站确认购票交易成功后，购票人应及时通知乘车人，并妥善保管有关信息。","第十五条 在 12306.cn 网站购票后，遇以下情形，应当在购票后、开车前换取纸质车票后进站乘车:","(1) 使用居民身份证购票但乘车站或下车站不具备居民身份证检票条件的。","(2) 使用居民身份证购票但进站检票时无法出示居民身份证原件或居民身份证无法在自动检票机上识读的。","(3) 使用居民身份证以外的其他有效身份证件购票。","(4) 使用同行成年人有效身份证件信息购买儿童票的。","(5) 购买学生票、残疾军人票的。","(6) 按所购车票的乘车日期、车次在中途站进站乘车的。","旅客换取纸质车票后，不能再在 12306.cn 网站办理改签、变更到站、退票，应凭纸质车票办理改签、变更到站、退票以及进站乘车过程中实名制验证、检票、验票。","第十六条 换取纸质车票时，按如下规定办理:","(1) 使用居民身份证购票的，可凭购票时所使用的乘车人有效居民身份证原件到车站售票窗口、铁路代售点或车站自动售票机上办理。","(2) 居民身份证无法自动识读或者使用居民身份证以外的其他有效身份证件购票的，需出示购票时所使用的乘车人有效身份证件原件和订单号码，到车站售票窗口或铁路运输企业授权的铁路代售点，由售票员录入证件号码和订单号码并核实后办理。","(3) 学生票凭购票时所使用的有效身份证件和附有学生火车票优惠卡的学生证 (均为原件) 到安装有学生火车票优惠卡识别器的车站售票窗口或铁路代售点办理。","(4) 残疾军人票凭购票时所使用的有效身份证件和“中华人民共和国残疾军人证”、“中华人民共和国伤残人民警察证” (均为原件) 到车站售票窗口办理。","(5) 有效身份证件信息、订单号码等经核实一致的，予以换票；不一致的，不予换票。学生票、残疾军人票同时核对减价优惠 (待) 凭证。学生票还应核减优惠乘车次数。","第十七条 购票后、换票前，有效身份证件丢失的，乘车人本人应到乘车站铁路公安制证口办理临时乘车身份证明，并按第十六条第 (2) 项办理换票。","办理临时乘车身份证明时，须符合下列条件之一:","(1) 出具所在地公安机关的户籍证明信。","(2) 学生旅客出具所在学校的证明信。","(3) 中国人民解放军、武警部队现役军人持所在部队出具的证明信。","(4) 外籍旅客持当地使领馆出具的证明信。","(5) 凭其他有效证件购买车票的旅客持发证部门出具的证明信。","(6) 通过其他方式能够证明本人身份的。","前款证明 (信) 的内容应包括旅客姓名、性别、出生年月、籍贯、身份证件号码等信息，与购票所使用的有效身份证件信息一致，并加盖证明单位公章。","车站铁路公安部门办理的临时乘车身份证明一式两联，载明旅客姓名、性别、年龄、有效身份证件类型和号码等内容，一联为公安部门留存，一联供旅客换票、改签、变更到站、退票、验证检票以及乘车使用，由旅客自行妥善保管，站车不予收回。","第十八条 纸质车票票面载明购票时所使用的乘车人有效身份证件号码和姓名，并标记“网”字。","第十九条 旅客应当妥善保管车票，保持票面信息清晰、可识读，并妥善保护票面身份信息。","第二十条 旅客购票后丢失车票时，符合以下条件的，可到车站售票窗口办理挂失补办:","(1) 提供购票时所使用的有效身份证件原件、原车票乘车日期和购票地车站名称；","(2) 不晚于票面发站停止检票时间前 20 分钟。","以下情形，不办理挂失补办:","(1) 超过规定时间提出的；","(2) 原车票已经退票的；","(3) 已经挂失补办的。","车站确认旅客身份、车票等信息无误后，旅客应按原车票车次、席位、票价重新购买一张新车票。新车票票面标记“挂失补”字样。","新车票发售后，原车票失效。新车票不能改签或变更到站，但可以退票；退票时按规定核收补票的手续费。新车票退票后，原车票效力恢复。","旅客持新车票乘车时，应向列车工作人员声明。到站前，列车长确认该席位使用正常的，开具客运记录 (即退票证明) 交旅客作为到站退票的凭证。","旅客到站后 24 小时内，凭客运记录、新车票和购票时所使用的有效身份证件原件，至退票窗口办理新车票退票，按规定核收补票的手续费。"]},{"tag":"title","text":"第三章 使用居民身份证进站乘车"},{"tag":"text","text":["第二十一条 在 12306.cn 网站使用居民身份证购票且乘车站和下车站都具备居民身份证检票条件的，可凭购票时所使用的乘车人有效居民身份证原件，直接通过车站自动检票机 (闸机) 办理进、出站检票手续。","自动检票机 (闸机) 在识读居民身份证时所做的进站、出站记录分别为铁路旅客运输合同运送期间的起、止证明。","第二十二条 旅客在所购车票乘车区间中途站出站的，自动检票机验证后予以放行。","第二十三条 列车验票时，应核对旅客所持的居民身份证原件及车票等信息；经确认没有旅客车票信息的，应当先行补票。旅客因居民身份证丢失、补票后，又找到居民身份证的，列车确认后开具客运记录交旅客，旅客持客运记录和居民身份证原件到下车站退票窗口退还后补车票，不收退票费。","客运记录应填写旅客居民身份证号码、姓名、席位等有关内容。","第二十四条 到站检票时，确认旅客没有车票信息的，应当按规定补票。","第二十五条 旅客乘车后需换取纸质车票的，不晚于自车票所载乘车日期之日起 180 日，逾期不予办理，换取的纸质车票仅作报销凭证。","第二十六条 使用居民身份证作为乘车凭证的旅客，在车站、列车发生意外伤害事故的，站车工作人员应当在客运记录中记录其居民身份证号码等身份信息，事故案卷中应附有居民身份证复印件。"]},{"tag":"title","text":"第四章 改签、变更到站和退票"},{"tag":"text","text":["第二十七条 铁路电子客票可以在 12306.cn 网站或车站售票窗口办理改签、变更到站、退票。","第二十八条 旅客在 12306.cn 网站购票后，尚未换取报销凭证的，可以在 12306.cn 网站办理铁路电子客票改签、变更到站、退票。在 12306.cn 网站注册且通过手机 APP 完成人脸身份核验的旅客，也可通过 12306.cn 网站办理其他人使用电子支付方式通过车站售票窗口、自动售票机、铁路代售点和 12306.cn 网站为其购买的铁路电子客票改签、退票手续。","旅客已经换取报销凭证的铁路电子客票，可到车站指定窗口办理改签、退票手续；或通过 12306.cn 网站先行办理退票，自网上办理退票成功之日起 180 天 (含当日) ，凭乘车人身份证原件到铁路车站指定窗口办理退款手续。","在 12306.cn 网站办理时，开车前 48 小时 (不含) 以上，可改签、变更到站预售期内的其他列车；开车前 48 小时以内，可改签开车前的其他列车，也可改签开车后至票面日期当日 24:00 之间的其他列车，不办理票面日期次日及以后的改签；开车之后，旅客仍可改签当日其他列车。 (不办理票面日期次日及以后的改签) ；变更到站不晚于开车前 48 小时；退票应不晚于开车前。","第二十九条 旅客在车站办理铁路电子客票改签、变更到站、退票的，应当到车站售票窗口并比照第十六条相关规定办理。","(1) 已经换取纸质车票的，凭纸质车票按现行规定办理改签、变更到站、退票。","(2) 在具备居民身份证检票条件的乘车站，持居民身份证已经办理进站检票但未乘车的，经车站确认后按规定办理改签、退票。","(3) 乘车站和下车站均具备居民身份证检票条件，持居民身份证检票乘车，因伤、病或者承运人责任中途下车的，凭列车长出具的客运记录在下车站按规定办理退票。","第三十条 改签或变更到站时，新车票票价高于原车票、需补收票价差额的，在 12306.cn 网站应当使用购票时所使用的在线支付工具、在车站售票窗口应当使用银行卡支付新车票全额票款，原票款按购票时所使用的在线支付工具相关规定退回原在线支付工具；新车票票价低于原车票的，退还差额，对差额部分核收退票费并执行现行退票费标准，应退票款按购票时所使用的在线支付工具相关规定退回原在线支付工具。退票时，应退票款同样退回原在线支付工具。","第三十一条 在车站售票窗口办理铁路电子客票改签或变更到站后，出具纸质车票。","第三十二条 在 12306.cn 网站办理改签、变更到站、退票后，需退票费报销凭证的，应当凭购票时所使用的有效身份证件原件在办理退票之日起 180 日内 (含当日) 到车站退票窗口索取。"]},{"tag":"title","text":"第五章 附则"},{"tag":"text","text":["第三十三条 本办法所称“车站”和“铁路代售点”指开通铁路互联网售票业务的铁路客运营业办理站 (含同城车站) 和铁路代售点；“开车前”为车票载明的发站开车时间前，由于车站售票厅、进站口、检票口、站台之间有一定距离，需要一定的走行时间，为了确保旅客人身安全和铁路运输秩序，车站将在开车时间之前提前停止售票、检票，请关注车站关于提前停止售票、检票时间的公告，在停止售票、检票时间前抵达车站换票、候车，避免耽误乘车。","第三十四条 使用在线支付工具有关收、退款等事项按照付款人与在线支付工具之间签订的合同处理。","第三十五条 跨境旅客运输须知详见铁路跨境旅客相关运输组织规则和车站公告。","第三十六条 本办法未尽事宜按《铁路旅客运输规程》及车票实名制办法等有关规定办理。","第三十七条 本办法由铁路局负责解释。","第三十八条 本办法自发布之日起施行。"]},{"tag":"text","type":"note","text":["本办法内容选自各铁路局文件，详情以其公布文件为准。"]}],"time":"2023 年 9 月 23 日 10:52:59"}