{"title":"铁路互联网购票须知","icon":"rule","shareable":true,"id":"guide/traffic/train/web-buy-notice","author":"Mr.Hope","cite":["https://kyfw.12306.cn/otn/gonggao/saleTicketMeans.html?linktypeid=means1"],"content":[{"tag":"title","text":"1. 用户注册"},{"tag":"text","text":["1.1 中国铁路客户服务中心网站 (12306.cn，以下简称“12306.cn 网站”) 对注册用户提供网上购买火车票服务。在 12306.cn 网站购票前，请先注册为 12306.cn 网站用户 (以下简称“用户”) 。","1.2 用户注册时，请准确提供真实信息，以便顺利购票乘车及享受 12306.cn 网站提供的各项服务。","1.3 一张有效身份证件可以注册一个用户。","1.4 购票时，请使用用户自行设定的用户名和密码登录。","1.5 如果您申请注册时，网站提示身份信息重复，请重新确认所提供的信息准确、完整。"]},{"tag":"title","text":"2. 有效身份证件"},{"tag":"text","text":["2.1 在 12306.cn 网站，用户可以为自己购票，也可以为他人购票，请准确填写乘车人的真实有效身份证件信息。","2.2 12306.cn 网站接受的有效身份证件是指: \n  2.2.1 中华人民共和国居民身份证 (含港澳台居民居住证、外国人永久居留身份证，以下称为居民身份证。\n  2.2.2 港澳居民来往内地通行证。\n  2.2.3 台湾居民来往大陆通行证。\n  2.2.4 按规定可使用的有效护照。","2.3 购买儿童票的乘车儿童没有办理有效身份证件的，请使用同行成年人的有效身份证件信息，并在开车前换取纸质车票后乘车。","2.4 用户使用虚假身份证件购买车票或进站乘车的，后果自负。因此造成铁路运输企业或第三方损失的，将追究其法律责任。"]},{"tag":"title","text":"3. 网站服务时间"},{"tag":"text","text":["3.1 12306.cn 网站全天提供信息查询及退票服务，每日 5:00 至次日 1:00 (周二为 5:00 至 23:30) 提供售票改签服务。"]},{"tag":"title","text":"4. 购票范围"},{"tag":"text","text":["用户选定出发地、目的地、出发日 (或返程日) 、车次后，12306.cn 网站将显示可预订的席位及车票情况，请据此选择购票。"]},{"tag":"title","text":"5. 购票数量"},{"tag":"text","text":["5.1 一张有效身份证件同一乘车日期同一车次可以购买一张车票，但 2.3 除外。","5.2 一笔订单可以购买 5 张以下 (含本数) 车票。"]},{"tag":"title","text":"6. 网站购票及支付"},{"tag":"text","text":["6.1 在 12306.cn 网站可以购买铁路客票系统发售的成人、儿童、学生、残疾军人 (含伤残人民警察) 四种各车次、各席别的直达票。\n  6.1.1 儿童票: 按照《铁路旅客运输规程》规定，随同成人旅行身高 1.2～1.5 米的儿童，应当购买儿童票。超过 1.5 米时应买全价票。每一成人旅客可免费携带一名身高不足 1.2 米的儿童，超过一名时，超过的人数应买儿童票。儿童票的座别应与成人车票相同，其到站不得远于成人车票的到站。\n  6.1.2 学生票: 按照《铁路旅客运输规程》等有关规定，在普通大专院校 (含国家教育主管部门批准有学历教育资格的民办大学) 或军事院校、中等专业学校、技工学校就读，没有工资收入的学生、研究生，家庭居住地和学校不在同一城市时，凭附有加盖院校公章的减价优待证的学生证，每年可享受家庭至院校 (实习地点) 之间四次单程学生票。学生票乘车时间限定为每年的暑假 6 月 1 日至 9 月 30 日、寒假 12 月 1 日至 3 月 31 日 (疫情期间寒假延长至 5 月 31 日) 。如果学校所在地有学生父或母其中一方时，学生因休学、复学、转学、退学时，学生往返于学校与实习地点时，学生证未按时办理学校注册的，学生证优惠乘车区间更改但未加盖学校公章的，或者没有“学生火车票优惠卡”、“学生火车票优惠卡”不能识别或者与学生证记载不一致的，不能发售学生票。12306.cn 网站只受理持有“学生火车票优惠卡”的学生票。如果在 12306.cn 网站购买学生票，但不符合规定减价优惠 (待) 条件或没有“学生火车票优惠卡”的，不能换票，所购车票可按规定办理退票。\n  6.1.3 残疾军人票: 按照《铁路旅客运输规程》规定，中国人民解放军和中国人民武装警察部队因伤致残的军人凭“中华人民共和国残疾军人证”、因公致残的人民警察凭“中华人民共和国伤残人民警察证”购买残疾军人优待票 (以下简称残疾军人票) 。“中华人民共和国残疾军人证”和“中华人民共和国伤残人民警察证”由国家有关部门颁发，铁路运输企业有权进行核对。","6.2 购票时，请在 12306.cn 网站提示的时间内完成在线支付。\n  6.2.1 12306.cn 网站支持以下在线支付工具:\n    6.2.1.1 开通工商银行、农业银行、中国银行、招商银行、建设银行和邮政储蓄银行网银账户的用户，可以直接使用银行网银支付。\n    6.2.1.2 开通其他银行网银账户的用户，可以使用银联网银支付。\n    6.2.1.3 未开通网银账户的用户，可以使用银联快捷支付。\n    6.2.1.4 用户可以使用支付宝支付。\n  6.2.2 一笔订单请使用一个在线支付工具一次性支付票款。\n  6.2.3 开始网上支付后、未完成支付前，不能再次购买车票。\n  6.2.4 支付过程中，将由 12306.cn 网站跳转 (链接) 至购票人选择的在线支付工具，请勿担心并耐心等候。12306.cn 网站收到在线支付工具支付成功的信息后，进行购票交易确认；收到在线支付工具支付失败的信息或超过 12306.cn 网站提示时间未收到在线支付工具支付成功信息的，取消购票交易，席位不再保留；继续购票时，请重新申请车票。","6.3 12306.cn 网站确认购票交易成功后，购票人应及时通知乘车人，并妥善保管有关信息。"]},{"tag":"title","text":"7. 换票与挂失补办"},{"tag":"text","text":["7.1 在 12306.cn 网站购票后，遇以下情形，请在购票后、开车前换取纸质车票后进站乘车: \n  7.1.1 使用居民身份证购票但乘车站或下车站不具备居民身份证检票条件的。\n  7.1.2 使用居民身份证购票但进站检票时无法出示居民身份证原件或居民身份证无法在自动检票机上识读的。\n  7.1.3 使用居民身份证以外的其他有效身份证件购票的。\n  7.1.4 使用同行成年人有效身份证件信息购买儿童票的。\n  7.1.5 购买学生票、残疾军人票的。\n  7.1.6 按所购车票的乘车日期、车次在中途站进站乘车的。","7.2 换取纸质车票时，请按如下方式办理: \n  7.2.1 使用居民身份证购票的，可凭购票时所使用的乘车人有效居民身份证原件到车站售票窗口、铁路客票代售点或自动售票机上办理。\n  7.2.2 居民身份证无法自动识读或者使用居民身份证以外的其他有效身份证件购票的，请凭购票时所使用的乘车人有效身份证件原件和订单号码，到车站售票窗口或铁路运输企业授权的铁路客票代售点，由售票员录入证件号码和订单号码并核实后办理。\n  7.2.3 购买学生票的，请凭购票时所使用的乘车人有效身份证件和附有学生火车票优惠卡的学生证 (均为原件) 到安装有学生火车票优惠卡识别器的车站售票窗口或铁路客票代售点办理。换票时同时核对减价优惠凭证，并核减优惠乘车次数；不符合减价优惠条件的不能换票，所购车票可按规定办理退票。\n  7.2.4 购买残疾军人票的，请凭购票时所使用的乘车人有效身份证件和“中华人民共和国残疾军人证”、“中华人民共和国伤残人民警察证” (均为原件) 到安装有优惠卡识别器的车站售票窗口办理。换票时同时核对减价优待凭证；不符合减价优待条件的不能换票，所购车票可按规定办理退票。\n  7.2.5 购票后、换票前，有效身份证件丢失的，乘车人本人可凭载明原购票时使用的乘车人有效身份证件信息的其他有效身份证件或原发证机关出具的证明信，到乘车站铁路公安制证口办理临时乘车身份证明后，按 7.2.2 办理换票。\n  7.2.6 有效身份证件信息、订单号码等经核实一致的，可以换票；不一致的，不能换票。","7.3 纸质车票票面载明旅客姓名和购票时所使用的乘车人有效身份证件号码，并标记“网”字。请妥善保管车票，保持票面信息清晰、可识读，并妥善保护票面身份信息。","7.4 换取纸质车票后，铁路电子客票失效，请凭纸质车票按现行规定办理改签、变更到站、退票以及进出站、乘车过程中的验证、检票、验票，不能再在 12306.cn 网站办理改签、变更到站、退票。也不能凭通知、电子邮件等在车站售票窗口办理改签、变更到站、退票以及在进出站、乘车过程中的验证、检票、验票。","7.5 车站排队人数可能较多，并且，车站售票处、进站口、检票口、站台之间距离较远，需要一定的走行时间，为了确保旅客人身安全和列车运行秩序，车站将在开车时间前一定时间提前停止售票、检票，请关注车站关于提前停止售票、检票时间的公告，做好出行计划，预留足够的时间，提前到乘车站办理换票、安检、验证并到指定场所候车。","7.6 换取纸质车票后丢失车票的，请不晚于票面发站停止检票时间前 20 分钟到车站售票窗口办理挂失补办。办理时，请提供购票时所使用的乘车人有效身份证件原件以及原车票乘车日期、购票地车站名称等信息，经车站确认无误后，请按原车票车次、席位、票价重新购买一张新车票。持新车票乘车时，请向列车工作人员声明；到站前经列车长确认该席位使用正常的，将开具客运记录。请在到站后 24 小时内，凭客运记录、新车票和购票时所使用的乘车人有效身份证件原件，到售票窗口办理新车票退票。车站按规定核收补票的手续费。超过规定时间提出的、原车票已经退票的或者已经挂失补办的，不能办理挂失补办。新车票不能改签或变更到站，但可以退票；退票时按规定核收补票的手续费。","7.7 换取纸质车票时，按规定核收异地售票手续费或铁路客票销售服务费。"]},{"tag":"title","text":"8. 改签、变更到站、退票"},{"tag":"text","text":["8.1 用户在 12306.cn 网站购票后，尚未换取纸质车票的，在有运输能力的前提下，可以在 12306.cn 网站办理改签、变更到站、退票: \n  8.1.1 开车前 48 小时 (不含) 以上，可改签、变更到站预售期内的其他列车；开车前 48 小时以内，可改签开车前的其他列车，也可改签开车后至票面日期当日 24:00 之间的其他列车，不办理票面日期次日及以后的改签；开车之后，旅客仍可改签当日其他列车。改签、变更到站均只能办理一次。已经办理“变更到站”的车票，不再办理改签。对已改签车票、团体票及通票暂不提供“变更到站”服务。开车前 48 小时～8 天期间内，改签或变更到站至距开车 8 天以上的其他列车，又在距开车 8 天前退票的，仍核收 5%的退票费。\n  8.1.2 同一订单中相同日期、车次、发站、到站、席别的车票可以批量改签。\n  8.1.3 在 12306.cn 网站改签、变更到站或退票后，需退票费报销凭证的，请凭在 12306.cn 网站购票所使用的乘车人有效身份证件原件在办理改签、变更到站或退票之日起 180 日内到车站售票窗口索取。","8.2 用户在 12306.cn 网站购票后，在有运输能力的前提下，无论是否换取纸质车票，均可在车站售票窗口并比照 7.2 办理改签、变更到站、退票: \n  8.2.1 开车前 48 小时 (不含) 以上，可改签、变更到站预售期内的其他列车；开车前 48 小时以内，可改签开车前的其他列车，也可改签开车后至票面日期当日 24:00 之间的其他列车，不办理票面日期次日及以后的改签；开车之后，旅客仍可改签当日其他列车。改签、变更到站均只能办理一次。已经办理“变更到站”的车票，不再办理改签。对已改签车票、团体票及通票暂不提供“变更到站”服务。开车前 48 小时～8 天期间内，改签或变更到站至距开车 8 天以上的其他列车，又在距开车 8 天前退票的，仍核收 5%的退票费。\n  8.2.2 以下情形，请到车站售票窗口办理: \n    8.2.2.1 已经换取纸质车票的，凭纸质车票办理改签、变更到站、退票。\n    8.2.2.2 在具备居民身份证检票条件的车站，已经使用居民身份证原件办理进站检票但未乘车的，经车站确认后按规定办理改签、退票。\n    8.2.2.3 已经使用居民身份证原件办理进站检票，但在乘车途中因伤、病或者承运人责任中途下车的，凭列车长出具的客运记录在下车站按规定办理退票。\n  8.2.3 改签、变更到站后，出具纸质车票。","8.3 按购票时所使用的在线支付工具相关规定，改签、变更到站后新车票票价高于原车票、需补收票价差额时，请支付新票全额票款 (在铁路售票窗口请使用带有银联标志的银行卡，在 12306.cn 网站请使用 6.2.1 所列明的在线支付工具) ，原票款在规定时间内退回购票时所使用的在线支付工具。改签、变更到站后新票票价低于原票的，退还差额，对差额部分核收退票费并执行现行退票费标准，应退票款在规定时间内退回购票时所使用的在线支付工具；退票时应退票款同样办理。改签、变更到站后的新票票价等于原票的，无需办理支付。","8.4 在有运输能力的前提下，只能办理一次改签或变更到站，但改签不能改变发站和到站，“变更到站”不能改变发站。","8.5 开车前 8 天 (含) 以上退票的，不收取退票费；票面乘车站开车时间前 48 小时以上的按票价 5%计，24 小时以上、不足 48 小时的按票价 10%计，不足 24 小时的按票价 20%计。开车前 48 小时～8 天期间内，改签或变更到站至距开车 8 天以上的其他列车，又在距开车 8 天前退票的，仍核收 5%的退票费。上述计算的尾数以 5 角为单位，尾数小于 2.5 角的舍去、2.5 角以上且小于 7.5 角的计为 5 角、7.5 角以上的进为 1 元。退票费最低按 2 元计收。","8.6 已经办理开车后改签业务的车票，不能办理退票。"]},{"tag":"title","text":"9. 进出站检票和列车验票"},{"tag":"text","text":["9.1 旅客按本须知规定的任一方式取得纸质车票后，铁路电子客票失效，请凭纸质车票办理进出站检票和列车验票。","9.2 在 12306.cn 网站使用居民身份证购票的乘车人，其乘车站和下车站均具备居民身份证检票条件的，可以将居民身份证作为乘车凭证，直接通过自动检票机 (闸机) 自动识读居民身份证办理进出站检票；在列车上由工作人员通过核对居民身份证、铁路电子客票信息和乘车人办理验票。\n  9.2.1 进站检票时，发现居民身份证不能识读的，自动检票机 (闸机) 不予通过，请旅客到车站售票窗口并比照 7.2 换取纸质车票。\n  9.2.2 旅客进站检票后，因故未实际乘车即出站的，请经车站工作人员证实或开具客运记录，并到车站售票窗口办理改签或退票，切勿自行到自动售票机换取纸质车票。\n  9.2.3 列车验票时，确认乘车人没有铁路电子客票信息的，请按规定补票。\n  9.2.4 旅客出站检票时，自动检票机 (闸机) 不予通过的，请至到站补票处确认铁路电子客票信息。经确认没有旅客铁路电子客票信息的，请按规定补票。\n  9.2.5 旅客乘车后需换取纸质车票的，请不晚于自车票所载乘车日期之日起 180 日，凭购票时所使用的居民身份证原件 (居民身份证不能自动识读的，请提供订单号码) 到车站售票窗口换取纸质车票，逾期不予办理；换取的纸质车票仅作报销凭证。\n  9.2.6 乘车途中，旅客居民身份证原件丢失的，请按规定先行补票。补票后、到站前又找到其居民身份证的，列车长确认后开具客运记录交旅客，旅客持客运记录和居民身份证到车站退票窗口，车站通过售票系统核实旅客电子客票信息后，退还后补车票，不收退票费。切勿自行到自动售票机换取纸质车票。客运记录要填写旅客居民身份证号码、旅客姓名、席位信息等有关内容。"]},{"tag":"title","text":"10. 临时乘车身份证明"},{"tag":"text","text":["10.1 车站设铁路公安制证口，为无法出示有效身份证件原件的乘车人办理临时乘车身份证明。","10.2 乘车人办理临时乘车身份证明时，要符合下列条件之一: \n  10.2.1 出具所在地公安机关的户籍证明信。\n  10.2.2 学生旅客出具所在学校的证明信。\n  10.2.3 中国人民解放军、武警部队现役军人持所在部队出具的证明信。\n  10.2.4 外籍旅客持当地使领馆出具的证明信。\n  10.2.5 凭其他有效证件购买车票的旅客持发证部门出具的证明信。\n  10.2.6 通过其他方式能够证明本人身份的。\n  10.2.7 请确认以上各项证明 (信) 的内容包括旅客姓名、性别、出生年月、籍贯、身份证件号码等信息，与购票所提供的有效身份证件信息一致，并加盖证明单位公章。","10.3 车站铁路公安部门办理的临时乘车身份证明一式两联，载明旅客姓名、性别、年龄、有效身份证件类型和号码等内容，一联为公安部门留存，一联供旅客换票、改签、变更到站、退票、验证检票以及乘车使用，由旅客自行妥善保管，站车不予收回。"]},{"tag":"title","text":"11. 合同事项"},{"tag":"text","text":["11.1 在 12306.cn 网站购买的铁路电子客票，是以电子数据形式体现的铁路旅客运输合同，与纸质车票具有同等法律效力。购票时以 12306.cn 网站确认交易成功的时间作为铁路旅客运输合同生效的时间，退票时以 12306.cn 网站确认交易成功的时间作为铁路旅客运输合同终止的时间，改签、变更到站所涉及的原车票退票、换 (购) 新票分别按照退票、购票处理。","11.2 铁路电子客票不办理挂失，不能转让。","11.3 用户在 12306.cn 网站注册时自行设定的用户名、密码是在 12306.cn 网站办理车票购买、改签、变更到站、退票以及查询订单、取消订单等业务的初步凭证。","11.4 用户在 12306.cn 网站购买车票时所使用的乘车人有效身份证件以及 12306.cn 网站确认用户购票成功后给予的订单号码，是用户凭以在铁路售票窗口办理换票、改签、变更到站、退票或者检验票等的有效凭证。请牢记并妥善保管，否则后果自负。","11.5 12306.cn 网站确认购票人在 12306.cn 网站购票交易成功后，请用户及时通知乘车人，请购票人妥善保管有关信息及所使用的有效身份证件，因保管不当致铁路电子客票信息被盗用的，责任自负。","11.6 由于在电信运营商、电子邮件服务商的处理过程中可能发生信息丢失，请使用本网站订票查询功能及时确认订单状态，购票、改签、变更到站和退票的交易结果以订单查询结果为准。","11.7 使用网上、银行卡支付有关收、退款等事项按照付款人与银行之间签订的合同处理。","11.8 对以下行为，12306.cn 网站将对用户进行诚信评价，并视情况单方面拒绝为用户提供 12306.cn 网站购票服务: \n  11.8.1 一天内 3 次申请车票成功后但未完成网上支付的。\n  11.8.2 其他损害铁路运输企业合法权益的行为。"]},{"tag":"title","text":"12. 提示"},{"tag":"text","text":["12.1 本须知中的部分条款，可能因具体情况调整，请关注 12306.cn 网站及车站公告。","12.2 本须知“车站”和“铁路客票代售点”指中国铁路总公司所属各铁路运输企业辖下开通铁路互联网售票业务的铁路客运营业办理站 (含同城车站) 和铁路客票代售点 (铁路运输企业另有规定的除外) ；“开车前”为车票载明的发站开车时间前，由于车站售票处、进站口、检票口、站台之间存在一定的距离，走行需花费一定的时间，为了确保旅客人身安全和列车运行秩序，车站将在开车时间前提前停止售票、检票，请关注车站关于提前停止售票、检票时间的公告，预留足够时间，提前到乘车站购票、换票、安检、验证、候车。","12.3 根据有关部门要求，为加强新型冠状病毒感染的肺炎疫情防控工作，自 2020 年 2 月 1 日起，通过 12306 购买火车票时，请购票人提供每一名乘车旅客本人使用的手机号码，以便在需要时及时联系乘车旅客。对于未成年人、老年人等重点旅客以及无手机的旅客，可提供监护人或能及时联系的亲友手机号码；港澳台旅客、外籍旅客可提供电子邮箱。请您按系统提示进行操作。必要时，12306 网站将与乘车旅客进行核对，为不影响购票乘车，请确保您提供的信息真实有效。","12.4 跨境旅客运输须知详见铁路跨境旅客相关运输组织规则和车站公告。","12.5 本须知中的未尽事宜，按《铁路旅客运输规程》及各铁路局车票实名制办法等有关规定办理，详情请参阅有关规定或致电 12306 中国铁路客服中心垂询。"]}],"time":"2023 年 9 月 23 日 10:52:59"}