{"title":"教育部对《关于实施国家优秀中小学教师培养计划的意见》的解答","icon":"explain","shareable":true,"id":"guide/normal/nation-great/explain","author":"Mr.Hope","cite":["https://www.moe.gov.cn/jyb_xwfb/s271/202307/t20230727_1071041.html"],"content":[{"tag":"p","type":"info","header":"《意见》出台的背景","text":["党的二十大报告明确提出，实施科教兴国战略，强化现代化建设人才支撑，将教育、科技、人才作为全面建设社会主义现代化国家的基础性、战略性支撑。2023年2月，习近平总书记在中共中央政治局第三次集体学习时指出，要在教育“双减”中做好科学教育加法，激发青少年好奇心、想象力、探求欲，培育具备科学家潜质、愿意献身科学研究事业的青少年群体。5月，习近平总书记在中共中央政治局第五次集体学习时强调，强教必先强师，要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓，要健全中国特色教师教育体系，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍，为 加强教师队伍建设进一步明确了任务。","《中共中央国务院关于全面深化新时代教师队伍建设改革的意见》提出，建立中国特色师范教育体系，特别提出支持高水平综合大学开展教师教育。目前，我国举办师范类专业的院校超过700所，数量众多，但高水平院校特别是高水平综合大学、理工类大学占比不高；师范生培养体量不小，但学科结构和培养层次有待优化。为健全中国特色教师教育体系，进一步完善师范人才培养结构，着力提升培养质量，在深入调研和广泛征求有关部门、各省级教育行政部门及部属高校意见基础上，教育部印发了《意见》。"]},{"tag":"p","type":"info","header":"实施“国优计划”的目标任务","text":["从2023年起，国家支持“双一流”建设高校为代表的高水平高校选拔专业成绩优秀且乐教适教的学生作为“国优计划”研究生，在强化学科专业课程学习的同时，系统学习教师教育模块课程 (含参加教育实践) ，为中小学输送一批教育情怀深厚、专业素养卓越、教学基本功扎实的优秀教师。"]},{"tag":"p","type":"info","header":"“国优计划”研究生如何选拔与培养？","text":["“国优计划”有两种选拔方式: 一是推免选拔，具备高校推免资格的应届本科毕业生向试点高校提出申请，经考查合格可通过推免方式被录取为“国优计划”研究生，攻读学术学位或专业学位研究生。二是在读研究生二次遴选，试点高校面向非教育类研究生进行二次遴选，结合学生专业课成绩和面试等综合考察学生从教潜质，按照“优中选优，严格规范”的原则，遴选“国优计划”研究生。","培养方面，“国优计划”培养高校通过自主培养或者与师范院校联合培养的方式，为“国优计划”研究生系统开设教师教育模块课程，包括不少于18学分的教育学、心理学、中小学课程教学、科学技术史等内容，以及不少于8学分的教育实践，强化师范生专业素养培养与教学基本功训练。支持培养高校为推免录取的“国优计划”研究生设计教师教育先修课程，通过线上线下等方式，指导学生从本科第4年开始学习。鼓励高水平高校面向全体在读学生普遍开设教师教育选修课程，“国优计划”研究生本科阶段选修教师教育课程所获学分可计入“国优计划”研究生培养相关模块课程学分。参加研究生支教团的“国优计划”研究生，支教实践计入“国优计划”研究生培养教育实践学分。"]},{"tag":"p","type":"info","header":"《意见》有哪些政策创新点？","text":["一是优化教师教育体系，组织高水平院校培养教师。“国优计划”支持“双一流”建设高校为代表的高水平高校开展试点，组织首批30所“双一流”建设高校培养中小学科学类课程教师，将带动一大批高水平院校发挥学科优势举办教师教育，推动中国特色教师教育体系不断健全、优化。","二是落实科教兴国战略，加强高质量科学教师培养。“国优计划”首批试点支持优秀理工科应届本科毕业生攻读研究生，同时面向“双一流”建设高校在读理学、工学门类的研究生进行二次遴选，确保“国优计划”研究生具备卓越的理工科专业素养，同时通过系统修习教师教育模块课程、完成教育实践，具备扎实的教育教学基本功。","三是创新培养模式，支持双研究生学位授予。“国优计划”支持非教育类研究生系统修习教师教育模块课程，按规定修完相关课程且以专题研究论文、调查研究报告、案例分析报告和方案设计报告等任一形式通过教育硕士专业学位论文答辩的“国优计划”研究生，毕业时同时获得教育硕士学位，推动了教师培养模式创新，增强了激励优秀人才从教的政策吸引力。","四是强化从教支持，探索“订单”培养。在推动各地将“国优计划”研究生作为基础教育教师人才，组织专场招聘、做好引进工作之外，支持各地探索建立“双一流”建设高校与优质中小学的“订单”培养合作关系，通过签订培养协议，强化“国优计划”研究生毕业从教保障。","五是整合优质资源，加大投入力度。“国优计划”培养高校要成立由校领导牵头的专项工作领导小组，充分调动校内外资源，支持“国优计划”研究生培养，财政予以支持。其中，教师教育课程可由培养高校独立组织教学，或者与师范院校联合开设。此外，培养高校要建立从教毕业生专业发展跟踪服务机制，各地教育行政部门及中小学校要制订5年一周期的专业发展支持计划，将从教的“国优计划”研究生打造为基础教育领军人才和中小学校领导人员后备队伍。"]},{"tag":"p","type":"info","header":"如何做好“国优计划”组织实施工作？","text":["“国优计划”研究生培养要作为“双一流”建设高校的重要任务，先行试点，持续推进。首批试点支持北京大学、清华大学、复旦大学、上海交通大学等30所“双一流”建设高校承担培养任务。试点高校按照要求提出实施方案报教育部审核同意后，于2023年9月启动实施，开展首批“国优计划”研究生培养。教育部将加强指导督促，为政策顺利实施提供支持保障。"]}],"time":"2024 年 7 月 23 日 18:53:08"}