{"title":"教育部关于实施国家优秀中小学教师培养计划的意见","icon":"notice","shareable":true,"id":"guide/normal/nation-great/notice","author":"Mr.Hope","cite":["https://www.moe.gov.cn/srcsite/A10/s7011/202307/t20230726_1070952.html"],"content":[{"tag":"text","text":["各省、自治区、直辖市教育厅 (教委) ，新疆生产建设兵团教育局，有关部门 (单位) 教育司 (局) ，部属各高等学校:"]},{"tag":"p","text":["为贯彻落实党的二十大精神，贯彻落实习近平总书记关于教育的重要论述特别是2023年在中央政治局第三次、第五次集体学习时的重要讲话精神，把加强教师队伍建设作为建设教育强国最重要的基础工作来抓，健全中国特色教师教育体系，推动高水平高校为中小学培养研究生层次高素质教师，让优秀的人培养更优秀的人，夯实拔尖创新人才培养基础，经商财政部等有关部门，现就实施国家优秀中小学教师培养计划 (以下简称“国优计划”) 提出如下意见。"]},{"tag":"title","text":"一、目标任务"},{"tag":"p","text":["从2023年起，国家支持以“双一流”建设高校为代表的高水平高校选拔专业成绩优秀且乐教适教的学生作为“国优计划”研究生，在强化学科专业课程学习的同时，系统学习不少于26学分的教师教育模块课程 (含参加教育实践) ，通过“国优计划”研究生培养吸引优秀人才从教，为中小学输送一批教育情怀深厚、专业素养卓越、教学基本功扎实的优秀教师。"]},{"tag":"title","text":"二、选拔与培养"},{"tag":"ol","header":"(一) 选拔方式","text":["推免选拔。具备高校推免资格的应届本科毕业生向“国优计划”培养高校提出申请，经考查合格可通过推免方式被录取为“国优计划”研究生，攻读“国优计划”培养高校学术学位或专业学位研究生。","在读研究生二次遴选。“国优计划”培养高校面向非教育类研究生进行二次遴选，结合学生专业课成绩和面试等综合考察学生从教潜质，按照“优中选优，严格规范”的原则，遴选“国优计划”研究生。"]},{"tag":"p","header":"(二) 培养模式","text":["“国优计划”培养高校通过自主培养或者与师范院校联合培养的方式，为“国优计划”研究生系统开设教师教育模块课程，包括不少于18学分的教育学、心理学、中小学课程教学、科学技术史等内容，以及不少于8学分的教育实践，全面落实高校教师与中小学教师共同指导教育实践的“双导师制”，强化师范生专业素养培养与教学基本功训练。","支持“国优计划”培养高校为推免录取的“国优计划”研究生设计教师教育先修课程，通过线上线下等方式，指导学生从本科第4年开始学习。参加研究生支教团的“国优计划”研究生，支教实践计入“国优计划”研究生培养教育实践学分。","鼓励高水平高校面向全体在读学生普遍开设教师教育选修课程。“国优计划”研究生本科阶段选修教师教育课程所获学分可计入“国优计划”研究生培养相关模块课程学分。","攻读非教育类研究生学位且修完26学分教师教育模块课程的“国优计划”研究生，通过教育硕士专业学位论文答辩，毕业时同时获得教育硕士学位证书。专题研究论文、调查研究报告、案例分析报告和方案设计报告等都可作为教育硕士专业学位论文。"]},{"tag":"title","text":"三、从教激励"},{"tag":"p","header":"(一) 纳入免试认定","text":["“国优计划”研究生享受免国家中小学教师资格考试认定取得中小学教师资格 (简称免试认定) 改革政策。修完规定学分的“国优计划”研究生可参照教育类研究生免试认定相关规定，按程序申领中小学教师资格证书。"]},{"tag":"p","header":"(二) 探索“订单”培养","text":["探索建立“双一流”建设高校与优质中小学的“订单”培养合作关系，支持优质中小学与“国优计划”研究生签订“订单”培养协议。“订单”培养的“国优计划”研究生毕业后，按协议约定到相关中小学任教。"]},{"tag":"p","header":"(三) 组织专场招聘","text":["各地要将“国优计划”研究生作为基础教育教师人才，做好引进工作。精心组织中小学到相关“双一流”建设高校或在当地举办专场招聘会，开辟从教服务“绿色通道”，支持“国优计划”研究生与中小学签订就业协议。"]},{"tag":"p","header":"(四) 支持专业发展","text":["“国优计划”培养高校要建立从教毕业生专业发展跟踪服务机制，持续给予支持，特别是支持从教的“国优计划”毕业生报考博士研究生，进一步提升专业水平。各地教育行政部门及中小学要创造良好条件，支持“国优计划”研究生创新开展教学，制订五年一周期的专业发展支持计划，通过优先安排参加国家级教师培训、支持管理岗位锻炼等，有计划地帮助“国优计划”研究生成长为基础教育领军人才，担任中小学校领导人员，引领地方基础教育改革发展。"]},{"tag":"title","text":"四、实施保障"},{"tag":"p","header":"(一) 加强政策激励引导","text":["“双一流”建设高校研究提出“国优计划”年度研究生招生计划总量需求，并报教育部审核。对于核定的“国优计划”招生数，教育部在年度研究生招生计划管理工作中做增量安排，等额支持。对于“国优计划”录取的推免生源推荐高校，教育部在下一年度研究生推免计划中给予相应的奖励名额。教育部协调有关部门将高校“国优计划”学生从教情况作为相关资金分配因素，在经费安排上予以引导支持。"]},{"tag":"p","header":"(二) 优配教育实践基地","text":["各地特别是“国优计划”培养高校所在省份教育行政部门要积极支持“国优计划”研究生培养工作，为培养高校选配优质中小学作为教育实践基地，推荐一线中小学名师与教学骨干作为实践导师，指导“国优计划”研究生在实践中提升教育教学能力。"]},{"tag":"p","header":"(三) 强化人才培养统筹","text":["“国优计划”培养高校要成立由学校负责同志牵头的专项工作领导小组，依托与基础教育联系紧密的优势学科设计培养方案，充分调动校内外资源，整合多学科的优质学术力量，凝聚高水平的教学团队，开设厚基础、宽口径、多样化的课程，支持“国优计划”研究生培养。强化课程设置、教学组织、教育实践、学术交流等环节的统筹，加强培养过程性考核，切实提升“国优计划”研究生专业水平与教书育人本领。"]},{"tag":"title","text":"五、工作要求"},{"tag":"p","text":["“国优计划”研究生培养要作为“双一流”建设高校的重要任务，先行试点，持续推进 (首批试点安排见附件) 。“双一流”建设高校等高水平高校要提高政治站位，切实做好“国优计划”研究生培养工作，为中小学培养输送高素质教师，夯实教育强国建设基点，服务高质量发展。"]},{"tag":"doc","name":"“国优计划”首批试点安排","url":"$file/normal/nation-great.docx","icon":"doc"},{"tag":"text","align":"right","text":["教 育 部","2023年7月25日"]}],"time":"2023 年 9 月 23 日 12:20:00"}