{"title":"军训建议","icon":"idea","shareable":true,"id":"newcomer/activity/military/tip","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"Mr.Hope の 建议"},{"tag":"p","type":"warning","header":"防晒","text":["涂防晒! 涂防晒! 涂防晒! 重要的事情说三遍! 一定要涂，不然不仅会被晒黑，而且还会被晒伤。","虽然长春温度可能会没有南方高，但是紫外线非常强烈，所以一定要涂抹防晒，并且随身携带，有休息，就尽量去阴凉处，擦下汗水，用湿毛巾敷下脸和脖子，减缓发红症状。如有超过半小时休息，马上用毛巾轻轻擦去汗水再补擦。中午是一定要重新再认真擦一遍防晒霜，擦完可以擦点痱子粉，清凉又止汗。(防晒通常只有两个小时时效。)","而且防晒不仅限于脸部，耳朵脖子也需要防晒。防晒不全面会使皮肤不均匀，进而肌肤老化加快。(男同学不知道买什么怎么涂的一定不要害羞向女同学问! 不然晒黑晒伤丑的是您自己)","另外各位女生请注意军训后不推荐立即用冷水洗面，要待皮肤舒缓过来再用洗面奶洗面，不然会诱发黑色素沉积。"]},{"tag":"p","type":"tip","header":"认真着装","text":["出门前要认真检查自己的军徽、帽徽、肩章、臂章、腰带等易忘记的部件。忘记穿戴的，一定返回取，不要抱着侥幸心理，企图蒙混过关，免得迎接教官的极度愤怒。","这里友情强调一下帽子!别随手放在哪就忘了！忘了任何东西都不是闹着玩的! 这不是演习!!! 因为很多教官虽然可以容忍你总是喊报告去休息 (身体问题)，但对你的穿着是零容忍的 (毕竟是纯态度问题)！"]},{"tag":"p"},{"tag":"p","type":"tip","header":"注意饮食","text":["对于平时很少运动的人而言，请在军训期间尤其是开头的两天特别注意饮食。","平时运动量很少的人在军训头两天大量消耗体力、流失大量水分并接受阳光洗礼后很容易轻微中暑，并一定程度上引起内分泌紊乱，这种情况下胃肠道的消化能力会急剧下降。","所以军训的头两天，应避免大鱼大肉、重油重辣以及年糕这种需要需要胃仔细消化的食物。"]},{"tag":"p","type":"tip","header":"保障饮水","text":["军训时会很高强度流失水分，所以要注意补充。缺水会大幅度提升中暑、内分泌紊乱的可能。记得准备自己的水瓶/壶。","作训结束后，大汗淋漓时不要急着喝水，可以先喝几小口润喉。 最好的建议时立即坐下，稍作休息几分钟之后再喝。心跳减缓，血液充分供给胃部后，再缓慢饮水。尽可能避免每次立即牛饮冰水，否则十天下来您可能会落下胃痛的毛病。一定要注意，军训过度劳累胃肠功能会变差，如果喝凉水喝的胃疼了，中午饭您就吃不好了，下午自己想想会是啥样。","对于比较瘦的人 (比如 Mr.Hope 176cm/48kg)，请考虑喝有一定糖分的运动饮料，或者自己买几个葡萄糖注射液自行调配。这样能有效避免低血糖。"]},{"tag":"p","type":"warning","header":"谨防晕倒","text":["军训中虽然要讲“坚持再坚持”，但不同的同学身体素质会有差异，如果实在坚持不下去，一定要休息，不要硬撑。特别是感到头晕、眼花、要晕倒时，要立即喊报告或拽一下同学的衣角，原地坐下，等眩晕劲儿过后再到阴凉地休息一会儿。要注意尽量避免直挺挺地倒下去，那样容易摔伤。而且根据作训场地的不同，倒在塑胶跑道上还可能会烫伤! 千万不要逞强!"]},{"tag":"text","type":"tip","header":"勤洗衣物","text":["九月份太阳底下的长春还是挺热的，每年作训一定会出汗。所以军训服最好一天一洗，军训鞋也可以考虑军训途中洗一下。","千万不要偷懒，不然气味会非常难闻"]},{"tag":"text","type":"tip","header":"按时作息","text":["请保持充足的睡眠，虽然 23:00 才熄灯，但是建议大家 22:00 就去睡吧，毕竟早上要早起。中午午休时也建议回到寝室睡一个午觉。","真心建议晚上洗完澡、洗完衣服稍微刷一会儿手机就去睡觉。"]},{"tag":"text","type":"tip","header":"不建议贴身携带手机","text":["不建议在作训期间把手机放在身上。","您非常有可能会在踢正步的时候把手机踢出去，当场被众人粉身碎骨的概率很高！","另外在操场集训的时候，也非常有可能直接掉进下水道里，这就真的拿不出来了。"]},{"tag":"text","type":"info","header":"禁区","text":["巧克力是一个非常鸡肋的东西，如果想，请准备几小瓶葡萄糖注射液。相信我，当您中暑恶心+头晕眼花的时候，您不会想吃一块黑峻峻、黏糊糊、已经化掉的巧克力。"]}],"time":"2024 年 8 月 5 日 08:53:15"}