{"title":"伪装学长学姐诈骗","icon":"elder","shareable":true,"id":"newcomer/safety/network/elder","author":"Mr.Hope","cite":[],"content":[{"tag":"text","type":"warning","header":"伪装的主要对象","text":["学长学姐是骗子们主要的伪装对象，他们会利用新生不好意思拒绝的特点进行诈骗或推销。","请对所有的学长学姐都抱有警惕，尤其是那些主动献殷勤的。"]},{"tag":"title","text":"主要来源"},{"tag":"ol","text":["很多在校学生空间公开可见，而且会在空间内晒很多内容，不法分子可以直接盗取相关内容，扮作李鬼。","有一些在校生会为了蝇头小利，主动将自己的校园卡、学生证照片发给校外人士换取金钱；甚至某些在校生会和校外商家合作，登录商家的 QQ 号将其伪装成在校生大量通过新生群添加好友，好让商家更加轻松的推销自己的产品。(如 21 政法某女生)"]},{"tag":"title","text":"如何辨别学长学姐"},{"tag":"p","text":["除非您长得很帅或者很漂亮并且在空间晒图且空间对所有人可见，否则不太可能有非本专业非老乡的学姐来主动加您聊天。请您务必警惕主动来加您的，因为一半以上都暗藏祸心。","直系和老乡的学长学姐没准会主动加您聊家常。如果话题仅在唠家常、学校生活范围内，您不必主动核实 TA 的身份。","一旦这些学长学姐拉您入群 (非学院、老乡群)、谈起他的“项目”、描述他的家境贫寒、向您推销课程、询问您要不要低价买他的教材和其他日用品。请务必不要害羞，要求让他发送自己的学生卡或学生证。必须要看到他学生卡学生证上的专业、学号和姓名 (照片挡上是正常的，毕竟大家都照得很丑)，确认身份之后再愉快的聊天。"]},{"tag":"text","type":"info","header":"询问模板","text":["学长(姐)好，感谢学长(姐)的关心。因为涉及到金钱，我能要求看一下学长(姐)的学生证的正面照片吗? 谢谢学长(姐)。"]},{"tag":"ul","type":"warning","header":"务必核实身份","text":["无需过分担心您主动要身份证明对方会生气，涉及到金钱的话，大部分学长学姐都会配合您证明自己身份的。如果真的有学长学姐炸毛了，Mr.Hope 建议您减少跟他的交流，因为他们性格可能略微敏感，所以并不适合作为一个关系很熟的学长学姐相处。","核实的时候至少要看到对方的学院和姓名。","每年仅 Mr.Hope 知道的本校新生被骗的金额就有三千至六千，大部分都是即使心有顾虑，也没好意思要求“热情”的“学长学姐”自证身份。请在校生理解这一点，每年的骗子真的会有很多，而且他们会跟您很像。","如果您在 Mr.Hope 的新生群被添加，专有的头衔如“20 本物理”可以作为身份的证明，","如果只是校园卡或者学生证封面的话，八成是从空间或者网上找来的，务必不要信。"]},{"tag":"text","type":"warning","header":"校园卡照片、群聊截图不可信","text":["因为很多人会丢失校园卡，所以校园卡的照片在表白墙、微博话题、集市之类的地方是很容易找到的，所以校园卡的照片不可信。","另外目前手机 QQ 支持给群聊名称添加备注，所以一个“东北师范大学xx学院xx年级群”可能完全是他对一个人数差不多的群的自行备注。"]},{"tag":"text","type":"warning","header":"警惕转专业的学长学姐","text":["网上大部分的骗子都会声称自己是 XX 专业的，刚转进来。请务必警惕，因为这样 TA 遇到自己所描述的专业，可以以转专业刚转进来为由，“合理的”和当前专业的同届同学互不认识。"]},{"tag":"title","text":"常见的诈骗行为"},{"tag":"text","header":"装惨卖惨","text":["此类骗子会在谎称是您学长学姐的同时，声称自己家庭贫困，会向您推销文具、土特产、茶叶等。","他们通常会给出很高的售价，让您“友情帮助”，但实际上它们的成本会很低。"]},{"tag":"text","type":"note","text":["作为一个师范大学，学校的资助中心能够扶持到每一个贫困生。任何贫困生都可以向学校贷款获得学费和生活费，利息从离校就业后才开始计算。同时，学校会给极度贫困的学生发放助学金，足够满足在校内进行基本的生活需要。","所以任何一个卖惨要您帮助的学长学姐都是骗子!"]},{"tag":"text","header":"实习任务","text":["此类骗子会在谎称是您学长学姐的同时，声称自己在 xx 公司实习，完不成任务，影响打分和毕业。","他们通常会向您出售保险、理财产品或是其他商品，让您好心支持一下，甚至会说“我可以个人贴 xx 元”您就帮帮我吧"]},{"tag":"text","type":"note","text":["我校实力优秀，实习合作的单位、企业都较为优秀。学校也会监督企业防止企业“卡应届生脖子”。","所以任何“完不成实习任务”的说法都是诈骗。"]},{"tag":"text","header":"群聊诈骗","text":["他们可能拉您进入一些群聊，请查看群聊诈骗章节。"]},{"tag":"list","header":false,"items":[{"text":"了解更多","icon":"qq-group","path":"newcomer/safety/network/group"}]},{"tag":"text","header":"卖床上用品","text":["由于被褥体积大、难以邮寄，而且家里需要留一套假期用，同时考虑到床铺尺寸等原因 (宽只有 1.5m)，相当一部分新生需要购买全新的一套床上用品。而床上用品一套的价格可以是好几百，所以此处会有相当多的骗子。","这些 QQ 号主要以卖被子为主，通常自称学长学姐、说有价格优惠的床上用品，一整套 400 - 600 元，开学送到寝室。","通常这些伪装成学长学姐的骗子会引导您添加微信并试图说服您付款，同时以最快的速度骗取多人。当被人发现后，他们立即退出该学校所有群聊，同时删除删除并拉黑您的微信和 QQ，卷钱跑路。","还有一部分骗子采取更加隐蔽的手段，会半真半假的建立微信或 QQ 群并拉您和一定数量的其他新生入群，利用群聊诈骗章节的相关行为，可隐蔽的大量诈骗，临近开学才卷钱跑路。"]},{"tag":"text","type":"warning","header":"是否有真学长学姐","text":["几乎没有，床上用品的盈利非常少，大部分学长学姐都可以通过家教等行为获得更高的付出投入比，基本不会有人卖床上用品。","尽管比例不多，但也会有相当数量的学长学姐空间默认可见，并且会晒出大量的个人信息，骗子在混入新生群之后如果用心很容易冒充他们，给您他们的照片甚至 P 过的学生卡学生证照片扮作李鬼。","即使是真的学长学姐，Mr.Hope 也友情提示您担忧一下床上用品质量，他们的盈利可能就来自这里。","在大部分情况下，通过网购 (推荐淘宝) 选择销量较高的产品反而能在同样价格下获得更好的产品。"]},{"tag":"title","text":"具体行为总结"},{"tag":"ul","header":"他们会包括但不限于","text":["给您一些试听课链接让您听，之后劝导您购买整个课程。","给您安利床上用品，《物美价廉、送货上门》。","给您推荐一些其它类型的教辅材料、生活用品等","向您出售笔记","生成自己家庭贫困让您支持一下买点茶叶、土特产、文具等","向您推荐理财项目","声称自己在 xx 公司实习，完不成任务让您支持一下","向您推销软件"]},{"tag":"text","text":["很多新生的脸皮不够厚，不好意思拒绝。这个时候他们会开展高强度的安利与劝导购买，抓住您不好意思说 \"No\" 的心理，让您乖乖付款。"]},{"tag":"ul","header":"包括但不限于","text":["言语指责。如:\n学长这的试听名额还挺珍贵的，看您是同专业/老乡才《好心给您》，结果您还不买，早知道《我给别人好不好》，您就《好心当驴肝肺》。","PUA。如:\n学长真的完不成实习项目了啊，这保险也不贵，300 多块钱一年，您也用得上。实在不行第二年您退了呗。您看 xxx 学弟学妹就很好支持我了，我这实习任务完不成影响毕业的，您这么好心也支持一下呗。实在不行学长替您补 50，学长真完不成任务了。","哭惨。如:\n学长在 xx，您到网上去搜，我家地真捞了，现在学长家里根本就没几个钱了，您要是不想买的话，学长都不知道怎么办了。学长是卖的贵一点，但是质量在这啊。"]}],"time":"2024 年 7 月 28 日 19:07:02"}