{"title":"警惕群聊诈骗","icon":"qq-group","shareable":true,"id":"newcomer/safety/network/group","author":"Mr.Hope","cite":[],"content":[{"tag":"text","type":"warning","text":["请小心谨慎的对待每一个您搜索并加入的群聊。"]},{"tag":"title","text":"通知群"},{"tag":"p","text":["有一些骗子建立所谓通知群，通过全群禁言与管理不断 PUA、红白脸的方式，让您去领取其他 App，如知乎、B 站、微信公众号等免费试听课程，之后引导您收费。","一大部分群的诈骗模式就是群内“老师”用非常严厉的口吻催你们领取课程、说你们不上进等 PUA 您，再有一个“贴心学姐”也是管理，会主动过来唱白脸，问您学弟学妹视频领了么？课程免费的，抓紧去啊老师都生气了之类的，把您引导到其他平台，并吸引您试听，再对应的平台直接以 xx 老师自称，再引导您付费。","由于群内老师一般只是会通过 PUA 的语气说你们不上进、让你们抓紧领取试听课程或者免费课程，而且实际您的听课地点并不在 QQ，也并不通过 QQ 付费，所以腾讯很难通过少量用户的投诉诈骗以及群内内容，判定此群违规，所以此群会活得很久。","实际的推广通常是让您加一个 X 老师的微信，让他劝导您购买。您会觉得他是您的辅导员或者老师，但是他会用话术不正面回答相关问题，所以通常情况下您会为了留个好印象之类的慷慨付款。","通常对应平台所让您购买的课程也只是一些高价低质的课程，相关客服会使用“xx老师”的名义与您进行沟通，在表面上是完全正规的。这些课程可能包含插画、绘画、PS、PR、AU、视频制作、理财、广告推销、四六级培训、教师资格证培训、雅思托福、英语口语练习等。","在这种模式下，三个部分都很难通过举报进行封禁。"]},{"tag":"p","type":"info","header":"主要特征","text":["这类通知群通常群头像、群名、群简介和管理群昵称均不体现学校。群主一般叫学校“教务处x处长”“x老师”之类的名称。","群内有很多人都是托 (给一两块钱让加进来充人数)，剩下的人都是被骗子用小号从全国各地各个新生群拉来的受害者。","这类群通常全群禁言，避免有群友意识到此群是假的通知群在群内发消息引发他人警惕。"]},{"tag":"text","type":"info","header":"如何核实","text":["无需核实。我校从未建立过任何校级的官方新生群或者通知群。只要遇到一律为假。"]},{"tag":"title","text":"从众心理诈骗"},{"tag":"p","text":["人的从众心理是很强的，如果其他人都在做某一件事情，那么即使这件事情透露着诡异或者存在着不合理，您也会自己强迫自己相信这个事情的正确性和合理性。这种心理很容易被不发分子利用。","一些骗子可能会自称学长学姐引诱您加入微信或者 QQ 群，在这些通常是 30 - 50 人的群聊里，很有可能存在十个左右的“学长学姐”托和 10 - 20 个“新生”的托。","伪装成学长学姐的骗子会向您介绍某个或某些个付费的课程“非常棒”。同时群里会有其他“学长学姐”的托进行附和比如“这个课的确很好，我听课之后多高分通过”，“这个课虽然贵真的值得买”之类的。之后群内一些“新生”的托会打头说自己已经报名付费了感谢学长学姐之类的，在完全不主动劝您购买的情况下让您通过从众心理心甘情愿地付款。"]},{"tag":"text","type":"info","header":"如何避免","text":["问自己下面几个问题:","您是否认识里面的群主和管理，他们可信么？","您是怎么加入进来的？如果是自己搜索的，它真的可靠么？","如果是别人邀请您加入，您认识那个人么？即使他是一个新生，他看起来靠谱么？他是否可能遭到了他人的诱骗而没有分辨出来？"]},{"tag":"ol","type":"info","header":"如何核实","text":["我校正规学院迎新群均由学院团学组织负责，且群内有辅导员或团委老师进行监管。","年级群仅会由各学院辅导员建立，辅导员通常和新生手册的档案接收人的姓名和电话相符。辅导员至少可以准确说出管理所有学生的姓名、学号以及录取通知书的联系电话。如您要求，他应该可以提供教职工校园卡 (橙红色)。","老乡群以及上述可靠群聊均可以在 inNENU 找到。"]},{"tag":"list","header":false,"items":[{"text":"找到组织","icon":"qq-group","path":"newcomer/contact/index"}]},{"tag":"title","text":"校外商家建群"},{"tag":"p","text":["每年都有一些别有用心的人建立新生群，仅提供一些全国通用的简单解答，而伺机推销被褥、生活用品、培训班等产品或进行其他广告推销，请警惕并小心这些群。","这些人通常来自于校外公司，建立新生群的唯一目的是推销公司售卖的辅导书、床上用品、生活用品等产品，这些产品大多和淘宝相比质量较低、性价比也很差。","这些人通常伪装成东师学生，并使用校徽建立所谓 “东北师范大学 2024 新生群”。他们通过返利或合作的方式，通过签订合同诱骗少数在校生为其服务。这些在校生为了利益或受碍于合同高昂的违约金会大量拉新生和在校生入群。并且会有大量的新生通过搜索看到校徽和较为正式的群名不明就里的加入。这样最终构造一个实际控制者是校外商业公司，但大部分群员是新生和在校生的“畸形群聊”。相关公司的管理和群主就可以通过付费通过公告推广、推销自己产品等相关方式获取利益。"]},{"tag":"text","type":"info","header":"如何避免","text":["建议进加入 Mr.Hope 推荐的群聊。"]},{"tag":"list","header":false,"items":[{"text":"校级新生群","icon":"qq-group","path":"newcomer/contact/all"}]}],"time":"2024 年 7 月 28 日 19:07:02"}