{"title":"伪装官方身份","icon":"$img/media/official.png","shareable":true,"id":"newcomer/safety/network/official","author":"Mr.Hope","cite":[],"content":[{"tag":"text","type":"warning","text":["诈骗分子常通过伪装成学校官方、辅导员或相关机构人员，对新生实施诈骗，请务必提高警惕。"]},{"tag":"title","text":"骗术一：冒充教师或辅导员催缴费用"},{"tag":"p","text":["每年都有诈骗分子潜入各类新生群（包括官方年级群），收集新生信息后，冒充东北师范大学的老师或辅导员进行诈骗。","常见的手段是冒充学校、学院办公室老师或辅导员，以收取学费、住宿费、书本费、军训服费等名义，要求您转账缴费。"]},{"tag":"text","type":"warning","text":["重要提醒：在到校报到前，新生无需向任何个人或组织缴纳任何费用。","我校的学费和住宿费均通过官方缴费平台 (pay.nenu.edu.cn) 在线缴纳，且通知缴费的时间通常在开学后。其他如班费等杂费，也只会在报到后由辅导员当面组织收取。"]},{"tag":"text","header":"骗术二：诱导办理金融业务","text":["部分不法分子会以“学校统一要求”为名，要求您通过其提供的邀请链接或二维码办理指定银行的信用卡或开通网络借贷服务，其目的仅为赚取推广佣金。"]},{"tag":"title","text":"骗术三：克隆社交账号"},{"tag":"p","text":["诈骗分子会潜入群聊，将自己的社交账号资料（包括头像、昵称、地区等）完全复制成与辅导员、老师或群内活跃的学长学姐（Mr.Hope本人就曾被冒充过😅）一模一样。","短期诈骗：他们会直接向您发送消息，利用您对其身份的信任，提出转账、借钱等要求，进行快速诈骗。","长期“钓鱼”：更高级的骗子会“潜伏”，选取一个实名上网的幸运网友，同步搬运TA的朋友圈或空间动态（预先同步一段时间设为自己可见，诈骗时再改权限公开），在朋友圈卖惨（如生病、出意外等）。","如果您看到“熟人”求助，且朋友圈动态看似正常，一旦是自己主动去问候，极大可能忘记去核实他的身份，直接陷入其“借钱”圈套。"]},{"tag":"text","type":"tip","header":"如何防范账号克隆","text":["最有效的方式是为所有好友设置备注。例如，添加 Mr.Hope 后，可备注为“Hope学长”等个性化称呼。这样，即使骗子克隆了头像和昵称，您也能通过“备注丢失”迅速识别出陌生人。","与人聊天，尤其是涉及金钱时，请检查是否有历史聊天记录。同时，可在好友列表中搜索对方昵称，检查是否存在重复的账号。"]},{"tag":"title","text":"警惕所谓的“资料墙”与“新生墙”"},{"tag":"p","text":["此类账号超过99%都目的不纯，主要分为以下两种："]},{"tag":"text","header":"类型一：诈骗型“资料墙”","text":["此类账号常以“官方资料墙”自居，用“独家口诀”、“绝密资料”等噱头免费分享网络上随处可见的公共课件，以此骗取您的信任。","一旦您放松警惕，他们便会伪造官方通知，要求您缴费，或骗取您的手持身份证照片、账号密码等敏感信息，用于网络贷款或直接出售。"]},{"tag":"text","header":"类型二：营销型“新生墙”","text":["此类账号通常不会直接分享资料，而是要求您必须将他们的推广信息转发到多个群聊或个人空间，以实现病毒式传播，快速积累好友（在他们内部话术里称为“引流”或“割韭菜”）。","积累足够多的新生好友后，他们会将账号高价出售给其他诈骗团伙，或通过发布带佣金的商品链接进行流量变现。"]},{"tag":"title","text":"关于“表白墙”"},{"tag":"text","type":"warning","text":["我校目前无任何官方运营的“表白墙”账号。由于此类账号常出现恶意引战言论，且运营者多为校外人员，学校对此类账号持坚决抵制态度。"]},{"tag":"p","text":["真诚寻求帮助或交友的同学，通常不会选择此类非官方且信息混杂的平台。而且相信 Mr. Hope，正经人也不会跑到上面去《求偶》，所以不建议关注。如果您有任何需要，Mr.Hope 和 inNENU 团队会尽力为您提供帮助。"]},{"tag":"text","header":"如果您有任何方面的疑问","text":["QQ 搜索 inNENU 添加 inNENU 媒体号进行咨询"]},{"tag":"title","text":"结语"},{"tag":"text","text":["因篇幅所限，本文仅列举了最常见的几种诈骗类型。现实中的骗局层出不穷，请同学们务必时刻保持警惕，保护好个人信息与财产安全。"]}],"time":"2025 年 7 月 27 日 10:25:38"}