{"title":"献血","icon":"heart","shareable":true,"id":"newcomer/activity/blood-donate","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"无偿献血的意义"},{"tag":"p","text":["无偿献血是指为拯救他人生命，志愿将自身的血液无私奉献给社会公益事业，而献血者不收取超过因献血发生必要的交通、误工等成本额度及报酬的行为。通常情况下，采供血机构会向献血者给予必要的纪念品，表示感谢。","无偿献血是无私奉献、救死扶伤的崇高行为，是我国血液事业发展的总方向。献血是爱心奉献的体现，帮助病人解除病痛、抢救他们的生命，其价值是无法用金钱来衡量的。近半世纪以来，世界卫生组织和国际红十字与红新月运动一直向世界各国呼吁“医疗用血采用无偿献血”的原则。我国鼓励无偿献血的年龄是 18 - 55 周岁。"]},{"tag":"title","text":"我校献血安排"},{"tag":"text","text":["我校会于每年秋季学期中部时段开无偿献血工作，学生自愿献血。"]},{"tag":"list","header":false,"items":[{"text":"2023 年无偿献血通知","icon":"notice","url":"notice-detail?title=关于组织学生参加2023年无偿献血活动的通知&id=31f8113617714fa39ebf29db8bda733f"}]},{"tag":"text","type":"tip","header":"补贴","text":["学校将为每名献血学生发放 200 元营养补贴，部分学院会自己额外发放补贴以资鼓励。"]},{"tag":"text","type":"tip","header":"爱心窗口","text":["学校将在两校区食堂设置“爱心窗口”，献血学生可凭献血证免费领取鸡汤、鱼汤、红糖水等营养餐。本部校区地点: 北苑餐厅、南苑餐厅、清真餐厅；净月校区地点: 一食堂、二食堂、清真餐厅。","部分学院 (部) 也会自行对献血学生进行人文关怀与精神奖励。"]},{"tag":"title","text":"注意事项"},{"tag":"ol","text":["献血人需年满 18 周岁，身体健康，无传染性疾病。","每人献血 300 毫升为宜，不建议多献。本次献血距前一次献血时间不超过 6 个月的学生不宜参加此次献血。","高度近视 (800 度及以上) 学生不宜献血。感冒、高血脂、女性经期不宜献血。","参加献血学生男生体重应不低于 55kg，女生体重应不低于 50kg。","献血前三天不能饮酒，应清淡饮食，献血前一天不能吃鸡蛋、牛奶、油条等高油脂食品。献血当天禁止空腹，早上只可吃馒头、粥、咸菜等食物。","献血时要消除心理紧张，积极配合工作人员，拳头有节奏的握紧放松。","参加献血学生需自觉排队、有序采血。","长春市血站将统一为献血学生发放无偿献血证，并为献血学生提供保险一份，请献血学生按照相关要求填写相关登记信息。","献血后 4 小时内要多饮水，增加营养，勿暴饮暴食。同时保护针眼，防止感染。注意休息，24 小时内不要做剧烈运动。","参加献血学生应严格按照规定时间地点献血。献血时要带好身份证、学生证，并认真填写无偿献血登记表。"]},{"tag":"title","text":"Mr.Hope 的建议"},{"tag":"text","type":"tip","header":"衡量自己的健康状态","text":["现在大部分新生的身体都处于一种亚健康状态，在这种情况下，大量献血可能会导致需要很长一段时间才能缓过来。献血过后的症状包括乏力、嗜睡、注意力丧失、女生经期经量近乎消失、浑身无力等症状。所以如果您平时不健身不运动并且体弱多病，那么为了保障您正常的学习和生活，Mr.Hope 不建议您去献血。","对于那些身体健康，喜爱运动且符合其他献血条件的人，Mr.Hope 真诚鼓励您去献血，为社会奉献自己的力量。"]},{"tag":"text","type":"tip","header":"适量献血","text":["虽然说献血无害健康，但过量献血约等于失血，是对健康有害的，所以说献血要量力而行。","特别提示，来我们学校负责献血的工作人员可能是附近血站的，而且可能被上级分配了指标，所以她们可能会鼓励您多献血。遇到此情况请直接拒绝。正如上文我校官方文件所说，不建议每次献血 300 毫升以上。","请体重低于 55kg 的男生和低于 50kg 的女生务必遵守规定不要去献血。并且 Mr.Hope 也不建议体重小于 55kg 的女性或体重小于 60 kg 的男生去献血。对于体重小于 60 kg 的女生，Mr.Hope 强烈建议选择 200 cc，绝对不要超过 300 cc。体重 60kg 左右的男生建议 300cc，绝对不要超过 400cc，以避免在后半个月内影响正常的学习和生活。","在献血前，请特别和工作人员再三核对献血的数量，如果工作人员声称小容量血袋已经用完了，建议放弃献血。如果工作人员使用了容量大于您和他协定结果协定的献血袋，请尝试录音录像并强烈建议同时向辅导员、学生处、校长邮箱以及当地血站进行投诉。您去献血就已经是很好的行为了，您的数量选择值得被尊重。"]}],"time":"2024 年 8 月 16 日 20:57:32"}