{"title":"本科生转专业实施办法解读","icon":"explain","shareable":true,"id":"guide/change-major/explain","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"申请转专业的学生应符合"},{"tag":"ol","text":["在读一、二年级的本科非定向生","所修读专业非艺术类、体育类、中外合作办学类等特殊招生专业；","在校期间无违法违纪行为，未受过处分；","从未转过专业；","身体条件符合申请转入专业的体检标准者。"]},{"tag":"text","type":"info","text":["以上信息来源于《东北师范大学全日制本科生转专业实施办法(2016 年 7 月修订)》"]},{"tag":"ol","type":"tip","header":"Mr.Hope の 解释","text":["大二结束后也可以转专业，只要您接受留一级读五年。","不能是艺术类和体育类等特殊方式招生的、也不能是中外合作(包括中美合作!)的专业。","如题，老老实实，别受到处分","转过一次就不能再转了，很好理解","实际上可以忽略这条，只有极个别专业可能有一些特殊的身体要求。"]},{"tag":"title","text":"转专业程序"},{"tag":"ol","text":["转专业工作在每学年的春季学期组织一次。","转专业具体程序由转专业工作办公室负责，按照“学校统筹安排、学生自愿申请、学院(部)自主考核、师生全程监督”的程序进行。转专业工作办公室在每学年的春季学期期中发布具体的转专业工作程序。"]},{"tag":"ol","type":"tip","header":"Mr.Hope の 解释","text":["转专业是在每年一次，在 5、6 月份，会在官方发通知，忘记后果自负。","学院(部)自主考核，也就是由您想转入的学院安排测试，并决定是否批准您转入。"]},{"tag":"title","text":"相关要求"},{"tag":"ol","text":["在读二年级申请转专业的，原则上须留一级。","被新专业录取的学生，应认真完成当前学期的学习任务。无故旷考者，取消转专业资格。","被新专业录取的学生，须按照新专业的要求选择下一学期的课程，并在下一学期开学时到新专业报到注册，完成原专业成绩认定、转换，进行学籍信息变更。","学生转专业后，须按照转入专业的课程计划要求修读课程。原已获得的课程学分符合转入专业的课程要求的，经转入学院(部)确认后，予以认定；不符合转入专业的课程要求的，作为选修课学分记录。","转专业考核的笔试内容为专业课程内容的，转专业学生可以根据各学院(部)转专业工作细则的规定，申请免修不多于 2 门的相关专业课程。"]},{"tag":"ol","type":"tip","header":"Mr.Hope の 解释","text":["强调了大二结束转专业要留级到新专业的大二，实际操作时如果两个学院课程差距过大，大一结束后转专业一般也会建议留级到大一。","换句话说，转专业通过了也务必认真完成并通过当前专业当学期的课程，旷考就无法转专业了。","一定要记得进行成绩认定和转换，这样可以不用再次修读重复的课程。","如果是一些不相关的课程，比如物理转到文学院，您的力学就只能当您的发展方向课程了。","转专业笔试的考核内容，可以视转入学院的规定，有可能作为免修的依据申请对应科目的免修。如果可以一定记得申请。"]},{"tag":"title","text":"其他限制"},{"tag":"text","text":["各专业转入转出学生的比例原则上为该专业年级学生总数的 10% — 15%。少于 60 人的专业，转出学生控制在 10% 以内，转入学生控制在 15% 以内；大于 60 人的专业，转出的学生控制在 15% 以内，转入的学生控制在 10% 以内。"]},{"tag":"text","type":"info","text":["以上消息来源于《东北师范大学本科学生学籍管理条例》第八条"]},{"tag":"p","type":"tip","header":"Mr.Hope の 解释","text":["也就是说每一个专业的转入和转出的总人数是有限的，这也是显然的。所以如果自己专业存在很多想要转出或想转往大量转入的热门专业时，要对自身的成绩和实力做好评估。"]},{"tag":"title","text":"特殊情况"},{"tag":"text","text":["下列特殊情况的转专业，申请时间原则上限制在第一学年。"]},{"tag":"ol","text":["学生入学后发现某种疾病或生理缺陷，经学校指定的医疗单位检查，证明不能在原专业学习，但能在其他专业学习者。","经学校认可，学生确有某种特殊困难，不转专业则无法继续学习者。上述学生转专业，由学生本人提出申请，所在学院(部)提出建议，经教务处审核，主管校长批准，可安排到适合其继续学习的专业学习。"]},{"tag":"p","type":"tip","header":"Mr.Hope の 解释","text":["如果身体出现问题不能完成当前专业学习，或的确存在特殊困难的，可以直接转到需要的专业去 (转到非王牌专业基本上是免考核的)，但是必须经过严格核实，而且原则上在大一就提出申请。","这一点包含公费师范生，在入学体检合格，入学后因新出现的身体原因导致无法从教的，可向学校申请经公示转出到非师范专业，退还享受的补贴后不算违约不计入诚信档案。"]}],"time":"2024 年 7 月 24 日 05:59:20"}