{"title":"本科生转专业实施办法解读","icon":"explain","shareable":true,"id":"guide/change-major/explain","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"申请转专业的基本条件"},{"tag":"ol","text":["在读的一、二年级全日制本科非定向生；","所修读专业不属于艺术类、体育类、中外合作办学等特殊招生类型；","在校期间无违法违纪行为，未受过任何处分；","在校期间未有转专业记录；","身体条件符合申请转入专业的体检标准。"]},{"tag":"text","type":"info","text":["以上信息来源于《东北师范大学全日制本科生转专业实施办法(2016 年 7 月修订)》。"]},{"tag":"ol","type":"tip","header":"Mr.Hope の 解读","text":["大二结束后也可申请转专业，但通常需要降级至新专业的大二就读，即总共修读五年。","申请人不能来自艺术类、体育类等特殊招生专业，以及中外合作办学专业（包括中美合作项目）。","在校期间需遵纪守法，无任何处分记录。","每位学生在校期间只有一次转专业机会。","大多数专业对此无特殊要求，但建议提前了解意向专业的具体规定。"]},{"tag":"title","text":"转专业工作程序"},{"tag":"ol","text":["转专业工作每学年在春季学期集中组织一次。","具体程序由转专业工作办公室在每学年春季学期期中发布，并遵循“学校统筹安排、学生自愿申请、学院(部)自主考核、师生全程监督”的原则进行。"]},{"tag":"ol","type":"tip","header":"Mr.Hope の 解读","text":["转专业每年组织一次，通常在春季学期（5-6月）进行。请务必关注学校发布的官方通知，以免错过申请时间。","核心环节是“学院(部)自主考核”，即由你希望转入的学院自行组织考核，并根据考核结果决定是否录取。"]},{"tag":"title","text":"相关要求与规定"},{"tag":"ol","text":["二年级学生申请转专业，原则上须降一级就读。","已被新专业录取的学生，应认真完成当前学期的学习任务。若有无故旷考等行为，将被取消转专业资格。","成功转专业的学生，须按新专业要求选课，并在新学期开学时到新学院报到、办理学籍变更及原专业成绩认定与转换。","转专业后，学生需按新专业的培养方案修读课程。原专业已修课程若符合新专业要求，经转入学院认定后可转换学分；不符合的则记为选修课学分。","若转专业考核的笔试内容与专业课程相关，学生可根据转入学院的规定，申请免修不超过 2 门的相关课程。"]},{"tag":"ol","type":"tip","header":"Mr.Hope の 解读","text":["二年级转专业通常需降级至新专业的大二。此外，即使是大一转专业，如果新旧专业课程差异过大，学院也可能建议学生降级，以保证学习质量。","简而言之，即使通过了转专业考核，也必须认真完成当前学期的所有课程和考试，否则转专业资格将被取消。","务必及时办理成绩认定与转换手续，这能帮助你免修已学过的相同或相似课程，节省时间和精力。","对于不相关的课程（例如，从物理专业转到文学院，原先修的《力学》），通常会认定为通识选修课或发展方向课程的学分。","转专业笔试内容若与某些专业课程重合，可以此为依据申请课程免修。符合条件时，请务必向转入学院提出申请。"]},{"tag":"title","text":"转出与转入人数限制"},{"tag":"text","text":["各专业转入转出学生的比例原则上为该专业年级学生总数的 10% — 15%。少于 60 人的专业，转出学生控制在 10% 以内，转入学生控制在 15% 以内；大于 60 人的专业，转出的学生控制在 15% 以内，转入的学生控制在 10% 以内。"]},{"tag":"text","type":"info","text":["以上信息来源于《东北师范大学本科学生学籍管理条例》第八条。"]},{"tag":"p","type":"tip","header":"Mr.Hope の 解读","text":["简而言之，各专业的转入和转出名额均有限制。如果你的目标是热门专业，或者你所在的专业就业形势差有很多人希望转出，竞争会相对激烈。因此，在申请前，请客观评估自己的学业成绩和综合实力。"]},{"tag":"title","text":"特殊情况处理"},{"tag":"text","text":["下列特殊情况的转专业申请，原则上仅限第一学年提出。"]},{"tag":"ol","text":["学生入学后发现某种疾病或生理缺陷，经学校指定的医疗单位检查证明，无法在原专业学习，但尚能在其他专业学习。","经学校认可，学生确有某种特殊困难，不转专业则无法继续学习。","上述情况由学生本人提出申请，所在学院(部)提出建议，经教务处审核、主管校长批准后，可安排至适合的专业学习。"]},{"tag":"p","type":"tip","header":"Mr.Hope の 解读","text":["因身体原因或特殊困难无法继续在原专业学习的学生，可以申请转专业。这类申请需要经过严格的审核，且原则上应在大一学年提出（除非你是后续受伤的）。通常，转入非热门专业可能会免于考核。","该政策同样适用于公费师范生。若入学后因身体原因不再符合从教条件，可申请转至非师范专业。经学校公示批准后，学生需退还已享受的公费教育费用，此种情况不视为违约，不会计入个人诚信档案。"]}],"time":"2025 年 7 月 23 日 09:43:28"}