{"title":"地理科学类专业准入细则","desc":"于 2023 年发布在学院官网","shareable":true,"id":"school/geography/into/class","cite":["http://geo.nenu.edu.cn/info/1104/6076.htm"],"content":[{"tag":"title","text":"一、专业介绍"},{"tag":"p","text":["2020 年开始，地理科学学院实行地理科学类大类招生。入学前三个学期按照大类统一培养，从第四学期开始，按照地理科学、人文地理与城乡规划、地理信息科学三个方向分专业进行培养。"]},{"tag":"p","text":["地理科学专业面向全球变化背景下的学科发展趋势和国家战略需求，培养具备良好人文素养，扎实地理科学专业基本知识、理论与方法，宽广科学视野，系统综合思维和实践能力的地理科学拔尖创新人才。选拔部分学生进入创新人才培养基地班，学习成绩优异者可直接推荐免试攻读硕士学位研究生，鼓励优秀应届本科毕业生经考核后直接攻读地理学博士学位。主干课程包括高等数学、大学物理、化学概论、地球科学基础、气象学与气候学、地貌学、水文学、生物地理学、土壤地理学、综合自然地理学、生态学基础、地图学、地理信息系统、遥感概论、GIS 空间分析、人文地理学、经济地理学、区域分析与规划等。就业方向是从事地理科学及相关领域的科学研究和管理等工作，攻读地理学或相关专业硕士研究生。"]},{"tag":"p","text":["人文地理与城乡规划专业围绕专业发展趋势和社会需求，培养具备人文地理与城乡规划基本理论、知识与技能，具有良好地理综合思维、创新素养与实践能力的拔尖创新人才，以及能够在企事业单位和行政管理部门从事国土空间规划、城乡建设发展等规划设计与管理工作的应用型人才。选拔部分学生进入创新人才培养基地班，学习成绩优异者可直接推荐免试攻读硕士学位研究生，鼓励优秀应届本科毕业生经考核后直接攻读地理学博士学位。主干课程包括高等数学、大学物理、化学概论、地球科学基础、人文地理学、经济地理学、城市地理学、国土空间总体规划、区域分析与规划、国土空间详细规划、城镇与区域规划设计、计算机制图、地图学、地理信息系统、遥感概论、GIS 软件应用、土壤与生物地理学、地貌学与水文学、气象学与气候学等。就业方向是从事国土空间规划和城乡建设与发展规划等领域的科学研究、规划设计和管理工作，或攻读人文地理学、城乡规划学及其它相关专业硕士研究生。"]},{"tag":"p","text":["地理信息科学专业围绕专业发展趋势和方向，培养掌握地理信息科学基本理论、基本知识和地理信息处理分析的基本技能，具有应用基础研究、技术开发方面的科学思维和良好地理综合能力、创新能力、实践能力与团队合作能力的拔尖创新人才，以及能够从事地理信息系统领域开发和管理的应用型人才。选拔部分学生进入创新人才培养基地班，学习成绩优异者可直接推荐免试攻读硕士学位研究生，鼓励优秀应届本科毕业生经考核后直接攻读地理学博士学位。主干课程包括高等数学、大学物理、化学概论、地球科学基础、地图学、地理信息系统、遥感概论、C#程序语言设计、空间数据库、遥感数字图像处理、GIS 组件应用设计、数据结构、遥感地学分析、土壤与生物地理学、地貌学与水文学、气象学与气候学、人文地理学、经济地理学等。就业方向是从事地理信息处理、分析、应用与决策相关的科学研究和管理等工作，或攻读地理信息系统及相关专业硕士研究生。"]},{"tag":"title","text":"二、专业准入条件"},{"tag":"ul","text":["符合《东北师范大学全日制本科转专业实施办法(2016 年 7 月修订)》(东师教字 [2014]004 号)中有关申请转专业基本条件的规定；","原修读专业为非公费师范类专业；","热爱地理学，并有志于进行地理科学相关专业学习和研究；","限高考理科生，参加新高考学生应在物理、化学、生物三门科目中至少选考一门；","身体健康，能够完成室内实验设计和野外实习任务；","成绩排名在所在年级专业的前 50%，所修外语、数学、计算机类课程无不及格记录；","在校期间无违法违纪行为，未受过处分。"]},{"tag":"title","text":"三、准入考核方式"},{"tag":"p","text":["面试"]},{"tag":"title","text":"四、准入考核内容"},{"tag":"ul","text":["地理学基础知识","科学思维能力及综合素质"]},{"tag":"title","text":"五、其他"},{"tag":"p","text":["原则上只接收在读一年级学生的转专业申请，特殊情况下在读二年级申请转专业的，须留一级。"]},{"tag":"title","text":"六、参考资源"},{"tag":"p","text":["建议选修地理科学学院人才培养方案中要求修读的《高等数学 B》、《大学物理》、《化学概论》等通识教育课程和大类平台课程。"]},{"tag":"p","header":"主要参考书目如下"},{"tag":"ul","text":["[美] R.哈特向 著，黎樵 译，地理学性质的透视，北京: 商务印书馆，1963 年；","美国国家研究院地学、环境与资源委员会，地球科学与资源局重新发现地理学委员会 编，黄润华 译，重新发现地理学: 与科学和社会的新关联，北京: 学苑出版社，2002 年；","白光润，地理科学导论，北京: 高等教育出版社，2006 年；","潘玉君、武友德，地理科学导论，北京: 科学出版社，2009 年；"]},{"tag":"title","text":"七、咨询方式"},{"tag":"p","text":["咨询地点: 东北师范大学地理科学学院 305 办公室"]},{"tag":"phone","fName":"张老师","num":"0431-85099550"},{"tag":"p","text":["电子邮箱: zhangmq113@nenu.edu.cn"]},{"tag":"title","text":"八、适用对象"},{"tag":"p","text":["本准入细则从 2022 级学生开始施行。"]}],"time":"2023 年 7 月 20 日 04:34:41"}