{"title":"火车学生票介绍","icon":"student","shareable":true,"id":"guide/traffic/train/student/intro","author":"Mr.Hope","cite":["https://kyfw.12306.cn/otn/gonggao/student.html"],"content":[{"tag":"title","text":"哪些学生可以购买学生优惠票？"},{"tag":"p","text":["在全日制高等学校 (含国务院教育行政部门、省级人民政府审批设置的实施高等学历教育的民办学校) ，承担研究生教育任务的科学研究机构，军事院校，普通中、小学和中等职业学校 (含有实施学历教育资格的公办及民办中等专业学校、职业高中、技工学校) ，国务院或国务院宗教事务局批准的正式宗教院校就读的学生、研究生，家庭居住地和学校所在地不在同一城市时，凭附有标注减价优惠区间和火车票学生优惠卡的学生证 (中、小学生凭加盖学校公章的书面证明) ，优惠区间应加盖院校公章，每学年 (10月1日至次年9月30日) 可购买家庭居住地至院校 (实习地点) 所在地之间四次单程的学生优惠票。新生凭录取通知书、毕业生凭盖有院校公章的学校书面证明当年可购买一次学生优惠票。学生优惠票限于使用普通旅客列车硬座、硬卧和动车组列车二等座。","在优惠乘车区间之内，且优惠乘车区间限于家庭至院校 (实习地点) 之间。","学生每学年乘车前应在 12306 App 线上完成优惠资质核验，或到车站指定售票窗口或自动售票机办理一次本人居民身份证件与火车票学生优惠卡的优惠资质核验手续。未办理或未通过优惠资质核验购买学生优惠票乘车时，列车应先办理补收票价差额手续，开具客运记录。旅客到站后可凭车补车票、学生证和购票时所使用的有效身份证件 (列车如开具纸质客运记录，还应携带纸质客运记录) ，30日以内到车站售票窗口办理资质核验和退票手续。车站核实学生所购学生优惠票符合有关规定后，为其办理资质核验，扣减学生火车票优惠卡次数，退还车补车票票款，不收退票费。","华侨学生和港澳台学生可购买学校所在地车站至口岸城市车站间的学生优惠票。铁路运输企业另有规定的除外。","火车票学生优惠卡内需载明学生姓名、有效身份证件号码、优惠乘车区间、入学日期、优惠乘车次数等信息。应有而没有“火车票学生优惠卡”，“火车票学生优惠卡”所载信息不全、不能识别或者与学生证记载不一致的，不发售学生优惠票。","学生证的减价优惠区间更改时，应重新加盖院校公章，并修改火车票学生优惠卡内相关信息。","学生优惠票按近径路发售。在减价优惠区间内购买联程车票时，扣减一次优惠乘车次数。超过减价优惠区间的，不发售学生优惠票。","优惠乘车次数按学年使用有效，当学年不能使用下一学年的次数，当学年未使用的不能留作下学年使用。"]},{"tag":"title","text":"学生优惠票如何资质核验和进站？"},{"tag":"text","text":["符合购买学生优惠票条件的旅客，应在 12306 App 线上完成优惠资质核验，或到车站指定售票窗口或自动售/取票机办理一次本人居民身份证件与学生优惠卡的核验手续 (学生优惠票需每学年乘车前办理一次) ，通过核验手续的旅客购票后可凭居民身份证件自助办理实名制验证和进出站检票，核验手续应当在乘车前办理。购买学生票的旅客请随身携带减价优惠 (待) 凭证，以便铁路工作人员在车站和列车上核对。"]},{"tag":"text","type":"tip","header":"新生 (毕业生) 如何购买学生优惠票？","text":["新生凭录取通知书、毕业生凭盖有院校公章的学校书面证明当年可购买一次学生优惠票。"]},{"tag":"text","type":"tip","header":"新生 (毕业生) 购买学生优惠票后如何进站乘车？","text":["由于新生 (毕业生) 无学生优惠卡，无法办理学生资质审核，所以新生可凭录取通知书 (毕业生凭学校开具的书面证明) 及购票时所使用的有效身份证件通过人工检票通道进站乘车。"]},{"tag":"title","text":"学生优惠票价格如何计算？"},{"tag":"text","text":["学生优惠票可享受普速旅客列车硬座客票、加快票、空调票和动车组列车二等座公布票价的优惠。学生优惠票普速旅客列车票价按相应客票和附加票票价的50%计算。持学生优惠票乘车的学生使用普速旅客列车硬卧时，应另收全价硬卧票价，有空调时还应另收半价空调票票价。动车组列车二等座按公布票价的75%计算。"]},{"tag":"title","text":"什么时候可以买学生优惠票？"},{"tag":"text","text":["每学年 (10月1日至次年9月30日) 可购买家庭居住地至院校 (实习地点) 所在地之间四次单程的学生优惠票。"]},{"tag":"text","type":"tip","text":["不是只有寒暑假才能购买学生票。"]},{"tag":"title","text":"联程票购买"},{"tag":"p","text":["联程车票只扣减一次优惠次数，但是需要注意购买区段接续性，否则会导致多扣优惠次数。"]},{"tag":"text","type":"tip","header":"例子","text":["情况1: 学生优惠区间为A-E，如购买A-B，再购买B-D以及D-E，扣减1次。","情况2: 学生优惠区间为A-E，如购买A-B，再购买D-E时就会扣减2次，但之后购买了B-D完成接续的，可以在12306APP申诉或致电12306电话申诉。 (温馨提示: 学生票分段购买时，请注意购买区段接续性) 。"]},{"tag":"title","text":"常见问题"},{"tag":"text","type":"info","header":"如果已经购买了全价票，能改成学生票吗？","text":["全价票无法改签为学生票，需要办理退票后重新购买，退票按现有规定收取退票费。"]},{"tag":"text","type":"info","header":"学生票退票后，优惠次数是否返还？","text":["学生票退票后，将返还优惠次数；但购买联程学生票的，如仅退部分接续车票，不返还优惠次数。如扣减次数有异议可进行优惠次数使用申诉。"]},{"tag":"text","type":"info","header":"列车上无法判别旅客是否具备学生优惠 (待) 资质怎么办？","text":["未办理或未通过优惠资质核验购买学生优惠票乘车时，列车应先办理补收票价差额手续，开具客运记录。旅客到站后可凭车补车票、学生证和购票时所使用的有效身份证件 (列车如开具纸质客运记录，还应携带纸质客运记录) ，30日以内到车站售票窗口办理资质核验和退票手续。车站核实学生所购学生优惠票符合有关规定后，为其办理资质核验，扣减学生火车票优惠卡次数，退还车补车票票款，不收退票费。"]},{"tag":"text","type":"info","header":"超过减价优待凭证上记载的区间乘车时怎么办？","text":["学生减价优待证记载的车站是没有快车或直通车停靠的车站时，离该站最近的大站 (可以超过减价优待证规定的区间) 可以发售学生优惠票；因此超过减价优待证上记载的区间乘车时，对超过区间按一般旅客办理，核收票价差额。不符合规定条件、超过减价优待证记载的区间乘车时，按全程全价核收票价差额。"]},{"tag":"text","type":"info","header":"华侨学生和港澳台学生怎么办理学生优惠票？","text":["华侨学生和港澳台学生可购买学校所在地车站至口岸城市车站间的学生优惠票。铁路运输企业另有规定的除外。"]},{"tag":"text","type":"info","header":"只有学生证，没有身份证，能否购买实名制车票？","text":["不能，学生证不是实名制购票有效身份证件。"]}],"time":"2024 年 6 月 9 日 21:26:41"}