{"title":"普通高等学校师范类专业认证实施办法 (暂行)","icon":"rule","desc":"来源: 教育部官网","shareable":true,"id":"guide/normal/verify/rule","cite":["https://www.moe.gov.cn/srcsite/A10/s7011/201711/t20171106_318535.html"],"content":[{"tag":"p","text":["为规范引导师范类专业建设，建立健全教师教育质量保障体系，不断提高教师培养质量，制定本办法。"]},{"tag":"title","text":"一、指导思想"},{"tag":"p","text":["全面贯彻党的教育方针，落实立德树人根本任务，构建中国特色、世界水平的教师教育质量监测认证体系，分级分类开展师范类专业认证，以评促建，以评促改，以评促强，全面保障和提升师范类专业人才培养质量，为培养造就党和人民满意的高素质专业化创新型教师队伍提供有力支撑。"]},{"tag":"title","text":"二、认证理念"},{"tag":"p","text":["认证以“学生中心、产出导向、持续改进”为基本理念。学生中心，强调遵循师范生成长成才规律，以师范生为中心配置教育资源、组织课程和实施教学；产出导向，强调以师范生的学习效果为导向，对照师范毕业生核心能力素质要求，评价师范类专业人才培养质量；持续改进，强调对师范类专业教学进行全方位、全过程评价，并将评价结果应用于教学改进，推动师范类专业人才培养质量的持续提升。"]},{"tag":"title","text":"三、认证原则"},{"tag":"ol","text":["建立统一认证体系。发布国家认证标准，做好认证整体规划，实行机构资质认定，规范认证程序要求，开展认证结论审议，构建科学有效的统一认证体系，确保认证过程的规范性及认证结论的一致性。","注重省部协同推进。教育部和省级教育行政部门加强统筹协调，充分发挥专业化教育评估机构作用，形成整体设计、有效衔接、分工明确、分批实施的协同机制，确保师范类专业认证工作有序开展。","强化高校主体责任。明确高校在专业质量建设方面的主体责任，引导开展师范类专业自我评估，推动建立专业质量持续改进机制，提升专业质量保障能力。","运用多种认证方法。采取常态监测与周期性认证相结合、在线监测与进校考查相结合、定量分析与定性判断相结合、学校举证与专家查证相结合等多种认证方法，多维度、多视角监测评价师范类专业教学质量状况。"]},{"tag":"title","text":"四、认证体系"},{"tag":"p","text":["师范类专业实行三级监测认证:","第一级定位于师范类专业办学基本要求监测。依托教师教育质量监测平台，建立基于大数据的师范类专业办学监测机制，对各地各校师范类专业办学基本状况实施动态监测，为学校出具年度监测诊断报告，为教育行政主管部门提供监管依据，为社会提供质量信息服务。","第二级定位于师范类专业教学质量合格标准认证。以教师专业标准和教师教育课程标准为引领，推动教师教育内涵式发展，强化教师教学责任和课程目标达成，建立持续改进机制，保证师范类专业教学质量达到国家合格标准要求。","第三级定位于师范类专业教学质量卓越标准认证。建立健全基于产出的人才培养体系和运行有效的质量持续改进机制，以赶超教师教育国际先进水平为目标，以评促强，追求卓越，打造一流质量标杆，提升教师教育的国际影响力和竞争力。"]},{"tag":"title","text":"五、认证标准"},{"tag":"p","text":["结合我国教师教育实际，分类制定中学教育、小学教育、学前教育、职业教育、特殊教育等专业认证标准，作为开展师范类专业认证工作的基本依据。中学教育、小学教育、学前教育专业认证标准详见附件，职业教育、特殊教育专业认证标准另行发布。"]},{"tag":"title","text":"六、认证对象及条件"},{"tag":"p","header":"第一级","text":["经教育部正式备案的普通高等学校师范类本科专业和经教育部审批的普通高等学校国控教育类专科专业。"]},{"tag":"p","header":"第二、三级","text":["第二、三级认证实行自愿申请。有三届以上毕业生的普通高等学校师范类专业申请参加第二级认证；有六届以上毕业生并通过第二级认证的普通高等学校师范类专业，申请参加第三级认证。个别办学历史长、社会认可度高的师范类专业可直接申请参加第三级认证。"]},{"tag":"title","text":"七、认证组织实施"},{"tag":"ol","text":["教育部发布师范类专业认证实施办法与标准，统筹协调、指导监督认证工作，负责中央部门所属高校相关认证工作；省级教育行政部门负责本地区师范类专业认证工作，结合地方实际情况制订本地区师范类专业认证实施方案，报教育部教师工作司备案后实施。","教育部高等教育教学评估中心 (以下简称“评估中心”) 具体组织实施师范类专业认证工作，包括组织实施第一级监测、第三级认证和中央部门所属高校的第二级认证，建设教师教育质量监测系统，建立国家师范类专业认证专家库，提供业务指导等；教育评估机构接受省级教育行政部门委托，具体组织实施该省份的第二级认证工作。","教育部成立认证专家委员会，负责认证工作的规划与咨询，对拟承担师范类专业认证的各地教育评估机构进行资质认定，负责认证结论的审定，受理认证结论异议的申诉，负责对认证工作的指导和检查等。认证专家委员会秘书处设在评估中心。","各省份依据实际建立相应的专家组织和认证结论审议机制。"]},{"tag":"title","text":"八、认证程序"},{"tag":"p","text":["第一级采取网络平台数据采集方式，对师范类专业办学基本信息进行常态化监测。第二、三级采取专家进校现场考查方式，对师范类专业教学质量状况进行周期性认证，认证程序包括申请与受理、专业自评、材料审核、现场考查、结论审议、结论审定、整改提高等7个阶段。"]},{"tag":"p","header":"第一级","text":["高校按要求填报师范类专业有关数据信息。评估中心依托教师教育质量监测系统，对专业办学的核心数据进行监测、挖掘和分析，并与全国教师管理信息系统、中国高等教育学生信息网 (学信网) 数据进行比对，建立各级监测指标常模，形成各类监测报告。"]},{"tag":"p","header":"第二级","text":["申请与受理。地方所属院校向省级教育行政部门委托的教育评估机构提交认证申请。中央部门所属高校向评估中心提交认证申请。教育评估机构依据受理条件进行审核，审核通过的专业，进入自评阶段。","专业自评。高校依据认证标准开展专业自评工作，按要求填报有关数据信息，撰写并提交自评报告。","材料审核。教育评估机构组织专家对专业自评报告和数据分析报告等相关材料进行审核。审核通过的专业，进入现场考查阶段。","现场考查。教育评估机构组建现场考查专家组。专家组在审阅专业自评报告和数据分析报告基础上，通过深度访谈、听课看课、考查走访、查阅文卷、集体评议等方式，特别注重了解毕业生教书育人情况，对专业达成认证标准情况做出评判，向高校反馈考查意见。","结论审议。教育评估机构对现场考查专家组认证结论建议进行审议。","结论审定。教育评估机构将审议结果报教育主管部门同意后，提交教育部认证专家委员会审定。认证结论分为“通过，有效期6年”“有条件通过，有效期6年”“不通过”三种。认证结论适时公布。","整改提高。高校依据认证报告进行整改，按要求提交整改报告。教育评估机构组织专家对整改报告进行审查，逾期不提交或整改报告审查不合格，终止认证有效期。"]},{"tag":"p","header":"第三级","text":["申请与受理。符合条件的专业所在高校经教育主管部门同意后，可向评估中心提交认证申请。评估中心依据受理条件进行审核，审核通过的专业，进入自评阶段。","专业自评。高校依据认证标准开展专业自评工作，按要求填报有关数据信息，撰写并提交自评报告。","材料审核。评估中心组织专家对专业自评报告和数据分析报告等相关材料进行审核。审核通过的专业，进入现场考查阶段。","现场考查。评估中心组建现场考查专家组。专家组在审阅专业自评报告和数据分析报告基础上，通过深度访谈、听课看课、考查走访、查阅文卷、集体评议等方式，特别注重了解毕业生教书育人情况，对专业达成认证标准情况做出评判，向高校反馈考查意见。","结论审议。评估中心对现场考查专家组认证结论建议进行审议。","结论审定。评估中心将审议结果报教育部教师工作司同意后，提交教育部认证专家委员会审定。认证结论分为“通过，有效期6年”“有条件通过，有效期6年”“不通过”三种。认证结论适时公布。","整改提高。高校依据认证报告进行整改，按要求提交整改报告。评估中心组织专家对整改报告进行审查，逾期不提交或整改报告审查不合格，终止认证有效期。"]},{"tag":"title","text":"九、认证结果使用"},{"tag":"p","text":["认证结果为政策制定、资源配置、经费投入、用人单位招聘、高考志愿填报等提供服务和决策参考。","通过第二级认证专业的师范毕业生，可由高校自行组织中小学教师资格考试面试工作。所在高校根据教育部关于加强师范生教育实践的意见要求，建立以实习计划、实习教案、听课评课记录、实习总结与考核等为主要内容的师范毕业生教育实习档案袋，通过严格程序组织认定师范毕业生的教育教学实践能力，视同面试合格。","通过第三级认证专业的师范毕业生，可由高校自行组织中小学教师资格考试笔试和面试工作。所在高校按照国家有关要求开设通识课程、学科专业课程 (幼儿园分领域教育基础课程) 和教师教育课程等，师范毕业生按照学校师范类专业人才培养方案修学规定课程并成绩合格、达到毕业要求，视同笔试合格。所在高校根据教育部关于加强师范生教育实践的意见要求，建立以实习计划、实习教案、听课评课记录、实习总结与考核等为主要内容的师范生教育实习档案袋，通过严格程序组织认定师范毕业生的教育教学实践能力，视同面试合格。"]},{"tag":"title","text":"十、认证工作保障"},{"tag":"p","text":["开展师范类专业认证工作不收取申请认证学校任何费用。教育部为师范类专业第一级监测和第三级认证工作的开展提供经费保障，省级教育行政部门为本地区师范类专业第二级认证工作的开展提供经费保障。"]},{"tag":"title","text":"十一、争议处理"},{"tag":"p","text":["高校如对认证结论有异议，可在收到认证结论后30个工作日内向认证专家委员会提出申诉，申诉应以书面形式提出，详细陈述理由，并提供相关支持材料。逾期未提出异议，视为同意认证结论。","认证专家委员会受理申诉后，应及时开展调查，并在收到申诉的60个工作日内提出处理意见。"]},{"tag":"title","text":"十二、认证纪律与监督"},{"tag":"p","text":["认证工作坚持公平、公正、公开的原则，实施“阳光认证”，认证工作接受教师、学生和社会的监督。","教育部教师工作司和评估中心设立监督平台，接受对师范类专业认证工作的问题反映和举报。"]}],"time":"2024 年 8 月 5 日 08:53:16"}