{"title":"预选","icon":"select","shareable":true,"id":"guide/select/pre-selection","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"官方介绍"},{"tag":"p","text":["该阶段每个学生在同一时间段可以选择三门课程，对所有课程不限容量，选课不分时间先后。对选课超过容量人数的在正选前进行抽签确定。本次选中的全部课程不代表真正选上，学生必须在抽签结束后查看抽签结果，确定所选课程是否被抽中。","预选结束后，系统对选课人数已超过选课容量限制的课程通过计算机随机抽签。届时将有学生被选出超过容量的课堂，此类学生在正选阶段需重新选课。"]},{"tag":"ol","type":"info","header":"抽签优先级","text":["授课对象 (在授课对象内优先)","年级 (高年级优先)"]},{"tag":"ol","type":"info","header":"抽签课程顺序","text":["通识教育选修课","通识教育必修课","师资教育选修课","师资教育必修课","专业教育选修课","专业教育必修课"]},{"tag":"text","type":"tip","text":["以下均为 Mr.Hope 对预选的解释以及给出的建议"]},{"tag":"title","text":"预选是什么"},{"tag":"ul","text":["预选其实是一个对下学期课程的意向选择，预选中，每门课程都不限制选课人数。","预选中，系统会实时给出当前已选课的人数。"]},{"tag":"title","text":"抽签机制"},{"tag":"p","text":["预选是由系统抽签决定，抽签的时候面对选课人数超出课容量的情况，会按照大家的优先度来进行选择。当优先度完全相同时，则随机抽取。"]},{"tag":"ol","header":"优先度的顺序","text":["授课对象: 在授课对象内优先","年级: 高年级优先"]},{"tag":"p","header":"授课对象","text":["授课对象主要针对各学院开设的专业课程与体育课程。","对于通识必修课和通识选修课来说，授课对象默认为该校区内的所有学生。即使您已经修过了这门课程，学校也不能在选课顺序上剥夺您重修的权力，所以对于通识课来说，大家在授课对象上不存在优先级的问题。","针对学院开设的专业课程，在学院没有进行特别设置的情况下，均默认为该学院所有学生为优先授课对象。针对一些名额有限，很抢手的课程，一些学院会将自己的部分专业必修课、专业选修课设置开设专业优先，甚至限制部分年级选课。学院的具体设置，在系统上并不会有任何体现。","针对体育课程，为了方便管理，会对授课对象进行限制(不是设置优先)，一般情况下，学生只能选择课表上对应时间开设的体育课程，并在其中选取。体育课挂科的，会设置专门的重修班。选择其他课程时，会提示“当前年级、专业禁止选课”。","跨校区进行选课时，默认会提示“禁止跨校区选课”。如果的确有需要，必需致电教务处说明情况。"]},{"tag":"title","text":"对抽签机制的分析及应用"},{"tag":"p","text":["Mr.Hope 结合自己的经验，对选课系统的选课过程做一个具体的分析。"]},{"tag":"p","header":"授课对象优先","text":["大家需要特别注意授课对象优先的规则。","专业课会默认设置开设学院学生优先。为了保证开设学院学生的正常毕业，专业必修课必然要保证对应专业学生优先选课。这样可以避免其他学院能过来选课蹭课而开设学院学生没课上。另外由于毕业学分要求，专选课也是如此，比如物理学院开设的机械制造，名额默认只有 20 人，显然自己学院选课人数众多、部分人无法上的情况下，如果其他学院学生具有同样优先度，可以凑巧选上是不合适的。","大部分专业必修课会开设足够的、超出授课对象数量的课程名额，所以如果同时开设多个班级的话，非授课对象的同学是有机会命中本学院学生相对不愿意选的班级的(如勤点名、作业多等)，但是需要特别注意部分学院双学期开课的专业课(如: 数学学院、物理学院)，这种每学期开课的专业课、常常会在建议修读第一学期因学霸爆满、或是因为两个学期两个老师打分不同导致一个爆满另一个人数很少的情况。这也正是 Mr.Hope 不建议辅修或者双学位的原因，而且也建议意愿强烈的同学联系好对方学院要求对方学院提供支持的原因。如果您想辅修或者双学位您的课表会很满，一旦遇到这种情况，您要确保对方学院支持您通过教务处申请选课增加名额可以选上，否则基本上就会因为辅修、双学位延长休学年限了。","同时这意味着，大家预选不要指望可以选上其他学院热门的专选课。如果的确感兴趣想修读，就只能在正选和退补选上碰运气。"]},{"tag":"p","header":"高年级优先","text":["之所以设置这个高年级优先，是为了确保高年级可以选到自己想上的课正常毕业。","但是反过来，这其实也是对大一大二的一种压制。对于一门开课 150 人的通识选修课，如果大三大四的选课人数就已经超过了 150 人，大一大二的同学们预选选上的概率就是零。","所以低年级的时候，大家在预选选上了某个或某几个通识选修课，万万不要直接欣喜，因为这意味着这些课是大三大四不想修的。务必慎重考为什么他们不选。如果想上一些不错的课程的话，大家就只能在正选和退补选上努努力了。","Mr.Hope 在课程部分中，已经说过，建议大家可以略微提前修读一些专业课程，保证自己大四拥有较少学分。如果大四甚至大三下就没有了专业必修课，大家就可以利用自己的年级优势去选一些自己喜爱通识选修课了。"]},{"tag":"title","text":"您应该做什么"},{"tag":"p","text":["在预选中，第一天您要做的就是按照自己的心仪程度，在课表上选择计划修读和想修读的所有课程。","在之后的几天，您可以通过查看您选择课程的课容量与选课人数，综合考量自己选课概率，按照 Mr.Hope 的分析，酌情调整选课情况。"]},{"tag":"title","text":"幸运值"},{"tag":"p","header":"幸运值是什么","text":["部分学校在随机抽取部分时，会设置一个幸运值。以国内排名前 10 某大学为例，如果您在随机抽取过程中不幸踢出(而不是在随机抽取前就已失去了资格)，系统会根据您该门课程的志愿情况为您添加一个幸运值(第一志愿 4 分，第二志愿 2 分，第三志愿 1 分)，当幸运值达到或超过 8 时，在下一门您选择课程的随机抽取过程时您会必然选中(前提是您有资格进入随机抽取的过程)，同时会清空您的幸运值。"]},{"tag":"text","type":"tip","text":["没错，就是游戏里的所谓保底机制"]},{"tag":"p","header":"东师有幸运值系统么","text":["东师的教务系统是老版的强智系统，预选程序中不含任何幸运值代码 (保底逻辑) 。也就是如果您运气不好，全被踢了是有这个可能的。"]},{"tag":"text","type":"note","header":"作为一名优秀的共青团员/共产党员，请不要在选课期间在学校内部组织烧香、拜佛、祈福、跳大神、招魂等活动，应坚持拥护无神论。"}],"time":"2024 年 1 月 13 日 04:17:34"}