{"title":"团学组织工作介绍","shareable":true,"id":"other/advice/work/stage/group","author":"Mr.Hope","cite":[],"content":[{"tag":"title","text":"简介"},{"tag":"ul","text":["通常情况下，团学组织都是由 “部长 - 部员 - 干事” 三级组成的。","大部分学院会在春季学期初换届，也就是大一上干事，大一下大二上部员，大二下大三上部长(和主席、副书记)"]},{"tag":"title","text":"干事"},{"tag":"p","text":["从我个人的角度来讲，我更愿把干事比作“练习生”。"]},{"tag":"p","header":"简单介绍","text":["这是您初始从事学生工作的阶段。一般情况下，干事都需要执行学习学长学姐安排的工作，通常以书写活动记录、完成一些活动准备工作为主，不同部门会有所不同。总而言之，这个阶段会以培训和历练为主，在干事期间，您很难参与到活动方案或活动策划中去。"]},{"tag":"p","header":"历练方法","text":["如果您想真正从干事阶段的工作学到东西的话，请把自己摆在一名执行者的位置上。多向带领您的部员(学长学姐)要一些复杂度高的工作，展现您的个人能力与工作效率。通过主动领取一些复杂的工作比如走寝、细化活动策划方案的步骤等，锻炼自己的执行能力。而且如果您想向优秀的部长、甚至学院主席副书记发展的话，那么您在这一阶段应该着重分析思索每一个执行步骤为什么要这么做。比如说。你们学院要举办一场大型的校区活动，那么这个大型校级活动的策划。通常是由你们学院学生会主席带着你们学院各科部的部长，可能还有秘书处以及相关部门的部员一起开会讨论，最终形成的一份活动方案或活动策划。您应当仔细的思考最终敲定活动方案的每个步骤和用意。","如果您高中就参加过学生工作，或者本身自己的情商、人际交往能力、逻辑能力、工作能力很强，您可以在心中有自己的观点，并与您的部长和部员进行交流观点和意见，听一听他们对您观点的看法，和对活动方案的解释。一些优秀的人在这一阶段，其实已经可以帮助组织完善优化活动策划。","如果您以前并没有从事过学生工作，而且对这些很陌生的话，这是而且您想锻炼自己能力的话，万万不要只顾闷头完成任务提升自己的执行效率，而是多花一些心思多多想一想，交代您的工作，他是它的设计缘由。"]},{"tag":"p","header":"注意事项","text":["为了避免冲突，这里 Mr.Hope 还是要给出一个诚恳的建议。尤其是优秀的人，您可能会有很多自己的想法，首先确保您想要实行的想法和最终定下来的工作安排没有大方向的冲突，其次请确保在实行您的想法之前和您的部长和部员充分讨论并争得了同意。尽管您可能的确有想法、有能力，但是任何一个复杂的工作、一个大型的活动，都不是(或者说很难)您一个人玩得转的。所以请配合组织里的工作安排。"]},{"tag":"title","text":"部员"},{"tag":"p","text":["从我个人的角度来讲，我更愿把部员比作“执行者”。"]},{"tag":"p","header":"简单介绍","text":["当您成为部员以后，学生工作就会对您提出更高的要求，这个时候部门的一些事务部长可能会直接安排给您，让您去做具体的细化，比如在会上讨论了一个粗略的方案，可能您就要独自去完成自己的一部分。和干事遇到问题有部员指点不一样，部员的很多工作都是互相配合完成或独立完成。它们需要您具有一定的逻辑力判断力，思维缜密，逻辑清晰。","另外在大二的开学之后，培养新的干事也是您的任务，您需要带领他们中那部分不了解学生工作、几乎没接触过办公软件、从来没写过文件策划过活动的人，告诉他们这些应该如何去做，让他们认识并了解如何优秀的完成。分配给他们的学生工作任务。"]},{"tag":"p","header":"历练方法","text":["在部员这个阶段，如果您积极并努力的去做好您那份学生工作的话，无论是在学校还是在学院，您都能够起到一定的锻炼能力，因为具体的活动方案，已经可以由您自己提出，和部长与其他部员一起讨论并通过了。如果您可以，您甚至可以在征得大家同意后自己去策划部门活动。和干事一样，多参考其他优秀的人，多思考具体的学生工作安排与策划，多锻炼自己的工作能力与工作效率，多方面的留意各个细节。"]},{"tag":"p","header":"注意事项","text":["在带领和教导干事的时候，您的个人形象、对工作的态度会对干事产生深刻影响。所以确保展现出自己优秀的一面。","务必不要给自己的干事灌输负能量。"]},{"tag":"title","text":"部长"},{"tag":"p","text":["从我个人的角度来讲，我更愿把部长比作“组织者”与“决策者”。"]},{"tag":"p","header":"简单介绍","text":["当您最终选择成为部长之后，您就成功的成为了一名决策者。这个时候部门内部的一些分配就全权交于您负责了，如果您分配不均，部门内部可能就会心生不满，同时部门内部干事和部部员部员之间干事之间也可能会产生一些小摩擦，这些东西就有就要全由您来协调。同时部门年度的一些例行的工作的。要由您来提出何时开始进行准备工作，每一年要对上一年进行哪些的改变或改进，具体要将哪些工作分配到哪些人。","如果您成为了学院团学组织的学生会主席或团委副书记的话，您可能会非常的忙。因为这样的眼光就不只局限在一个部门之间了，您可能需要将整个学生会或团委的工作合理的安排给各部门，让每一个工作有恰好对应的部门全权负责，并且通过让部门之间协作的方式，将整个组织的工作量尽量安排的均衡。同时一旦在部门之间协调工作时产生任何摩擦，也需要由您来联系两位部长以及当事人进行协调。同","您还要全方位了解组织内所有部门的工作完成情况。每周或每几周一次的例行会议也将由您来主持，在每个部门交代自己工作，叙述自己工作。之后您可能还要对组织来的工作概况做一些，接下来一个的要求。这个时候您需要的就不只是执行力跟决策能力了，您的人际关系、情商、说话的艺术，、人格魅力都是您这个职位所需要展现并需要小心的。"]},{"tag":"title","text":"校级组织"},{"tag":"p","text":["如果您想在更大型的组织，比如校学生会，校社发管校青马等组织进行工作的话，您需要考虑的就更多了。您的组织成员们回来自不同学院。您需要针对不同学院在不同方向上的擅长点，不同学院在不同时间段的忙碌程度进行考量。","这个层次上您一般举办的都是一些大型的活动，您还需要更加谨慎的考虑学校领导、社会人士、学生家长、校园媒体以及全校不同学院不同年级的学生对这个活动的期待与看法。您可能还要考虑活动本身的主题。活动的目的，活动的内涵是否符合新时代的对高校学生工作的要求。","老师也可能会将自己负责的一些学生任务安排到您手上，让您通过组织处理完成。这就需要您有领导能力，能够带领组织完成人物的执行。常常老师下发的任务仅仅有一个大体主题，所以如何布置就全靠您和其他副主席讨论，活动的精彩与否也取决于您和您通知开会人的想法与策划。","在某些场合某些情况下，您会成为您所在组织甚至是全校学生的一个门面，一个代表。"]}],"time":"2023 年 6 月 7 日 14:41:38"}