{"title":"张歌扬的建议","icon":"idea","shareable":true,"id":"newcomer/advice/physics/zhang","author":"张歌扬、Mr.Hope","cite":[],"content":[{"tag":"title","text":"学习建议"},{"tag":"text","text":["物理学开设的课程由浅入深，难度跨度较大，这会导致后续课程直接依赖于之前修读的课程。"]},{"tag":"ol","text":["物理学需要使用数学作为其工具，其中最基础的两门是高等数学 (分为 A1、A2) 和线性代数。其中前者是几乎所有物理课程的运算工具，后者在理论力学，量子力学的海森堡矩阵形式中会涉及。如果想要取得优异的成绩，这两门课程是十分重要的。","大一的力学、电磁学和热学难度相对来说比较简单，相当于入门，对应着四大力学的理论力学、电动力学和热力学与统计物理在后续进行更深入系统的理论。","大二上会修原子物理这门课程，在后续的量子力学中也有涉及。","大三的压轴就是四大力学的最后一门量子力学，难度较高，学习之后，有最后一门固体物理依赖于量子力学。"]},{"tag":"ol","header":"学习期待","text":["对于本科就业应聘教师的同学来说，量子力学和固体物理在日后的就业中是完全不会涉及的，可以不用特别下功夫，在大三可以把经理更多放置在教技教法上。","对于想要考研、保研的同学来说，通常情况下固体物理和量子力学都是比较重要的课程，这就意味着在整个大学四年中，不应存在明显的某些课程不学习的情况。"]},{"tag":"ol","header":"培养要求","text":["系统全面地掌握本专业所需的基础理论及实验的基本方法和技能；具有创新思维能力及解决问题的初步能力。","了解相关学科的前沿和发展动态，具有较强的自学能力和初步从事科学研究的能力，有利于进一步攻读相关专业的硕士、博士学位研究生。","掌握本专业必需的数学基础，具备较高的科技英语写作水平和沟通能力，以及运用计算机进行物理实验和模拟计算的能力。","具有正确的物质观和科学的世界观，具备集体合作和组织协调能力，身心健康。"]},{"tag":"text","header":"听课方式","text":["大一大二的课程是普通物理课程和基础物理实验，相对来说比较基础。每位老师的讲解方法不同，选课时可以按着自己的理解方式选择不同的任课老师，理解有困难的同学可以在课后多问多练。","大三课程比较难，四大力学以及固体物理需要同学们下功夫思考和理解。由于不同老师上课时间是错开的，同学们可以听两遍。"]},{"tag":"p","header":"课程学习经验","text":["学习普通物理的过程中，大家一定要课前把书上相关内容看一遍，不需要花大量时间理解记忆，这是为了课上能跟上老师思路，免得对内容完全陌生，课上时间不能充分利用。","上课过程中如果理解起来非常轻松，那么就课上完成笔记，如果发现自己听老师讲解都快跟不上了，可以先把重要的笔记拍下来，下课进行誊写。大学老师讲的内容不会特别细致，强调的是课程的逻辑性和连贯性，大家在理解好整体知识框架的同时，要多看书补充细节知识点。","只完成课后作业是不够的，课后习题最好都做一遍，期末考试前甚至要多做几遍，公式也要推导明白，我们学习不仅是为了考试，更重要的是补充知识储备和锻炼对公式的理解能力。很多老师在上第一节课的时候会推荐相关的教材，大家可以在图书馆找到或者网上购买，之后结合课程教材研读，会有更多的收获。","这里是一位大佬同学推荐的教材: 赵凯华《新概念物理》全套(对应大一、大二全部物理内容)，朗道《力学》及鞠国兴《朗道<力学>学习指导》(对应力学和理论力学)，格里菲斯《电磁学导论》(对应电磁学和电动力学)，格里菲斯《量子力学导论》(对应量子力学)。"]},{"tag":"p","header":"大学的比赛","text":["中国大学生物理学术竞赛(CUPT)是借鉴国际青年物理学家竞赛(IYPT)的模式创办的国内全国性赛事，该项赛事得到了教育部的支持，是实践国家教育中长期发展规划纲要的重要大学生创新竞赛活动之一。","对于物理学的同学，这个比赛能很好的锻炼同学们的团队合作能力和科研思维能力，并且对于想要保送研究生的同学，这个也是一个很好的条件和机会。学院首先会组织院内比赛进行队员的选拔，之后表现优秀的同学会参加吉林省的比赛以及东北赛区的比赛，经过锻炼并且拿到国家级比赛资格后，就可以与全国优秀的大学生进行比赛交流了。"]},{"tag":"p","header":"交流学习机会","text":["成绩优异者有机会作为交换生前往其他地区交换学习。"]}],"time":"2023 年 9 月 23 日 12:11:48"}