{"title":"国际汉学院介绍","icon":"about","desc":"来源: 东北师范大学国际汉学院官网","shareable":true,"id":"school/international/intro","cite":[],"content":[{"tag":"carousel","images":["$img/scenery/benbu/school/confucius.jpg"]},{"tag":"title","text":"学院历史"},{"tag":"p","text":["东北师范大学是开展汉语国际教育最早的单位之一。早在 1954 年，东北师范大学就开始派遣教师前往朝鲜、捷克、蒙古、越南等国进行汉语教学。上世纪 60 年代初，学校开始接收外国留学生来华学习，是最早接收外国留学生的高校之一。","国际汉学院(海外教育学院)最早前身是文学院的对外汉语教学中心，创建于 1987 年，是当时东三省高校中唯一的对外汉语独立实体；1994 年经国家汉语水平考试委员会批准，中心正式设立国家汉语水平考试点(旧版 HSK)；1995 年开始招收留学生汉语言文学专业本科生；1997 年成为国家 10 个对外汉语教师资格考试定点单位之一。","2006 年 12 月，学校整合校内资源，将对外汉语教学中心、中国赴日本国留学生预备学校、教育部出国留学人员培训部等部门进行合并，成立了留学生教育学院，主要承担来华留学生和出国留学生的培养和培训任务，其中“对外汉语教学中心”更名为“汉语言及对外汉语系”。","2007 年成为全国首批 24 所汉语国际教育硕士专业学位培养院校之一，同年开始承办 BCT 国家商务汉语考试；2010 年成为中国政府奖学金本科来华留学生预科教育全国第 7 所试点院校，主要以培养理工类学生为主；2011 年成为新版 HSK 国家汉语水平考试点，同年开始招收留学生汉语言专业本科生。到目前为止，学院接收的来华留学生共来自 100 多个国家。","2011 年，东北师范大学成为孔子学院总部/国家汉办“国际汉语教师培训基地”。其主要任务是依托学校的学科优势，培养培训来华本土汉语教师并从事相关的研究工作；2012 年，东北师范大学成为国务院侨办“华文教育基地”，其主要任务是围绕海外华文教育工作目标和要求，充分发挥学校学科优势和师资优势，承担华文教育理论研究、华文教材研发、华文教师培训和举办华裔青少年夏(冬)令营等方面的工作。","2015 年 5 月 29 日，学校将留学生教育学院的“汉语言及对外汉语系”与文学院的汉语国际教育学院合并，成立了国际汉学院(海外教育学院)，同时将孔子学院总部/国家汉办“国际汉语教师培训基地”和国务院侨办“华文教育基地”并入国际汉学院(海外教育学院)合署办公。2015 年 9 月，学院成为国家汉办、汉考国际首批指定的 12 所《国际汉语教师证书》认证考试培训中心之一。","2018 年成为全国首批 7 所教育博士汉语国际教育领域专业学位博士研究生试点招生院校之一。"]},{"tag":"title","text":"师资力量"},{"tag":"p","text":["学院现有专职教师 27 人，其中教授副教授 12 人，讲师 12 人，师资博士后 3 人；具有博士学位的 18 人，在读博士 6 人；专职教师均具有丰富的外国留学生教育教学经历，其中具有海外教育教学经历的 18 人；教师队伍中全国汉语国际教育硕士专业教育指导委员会委员 1 人，全国预科教学指导委员会副主任委员 1 人，国家社科项目评审专家 2 人；共有 10 名教师取得了《国际汉语教师证书》考试命题员/面试官或公派汉语教师和志愿者面试官资质。"]},{"tag":"title","text":"发展现况"},{"tag":"p","text":["经过十余年的发展和建设，学院已经形成了先进的办学思想，各项工作得到了快速发展，各项事业也取得了一定成效，特别是在专业提升、教师队伍建设等方面更是奠定了良好的发展基础。目前，学院办学指导思想和发展定位明确，教学理念先进，办学方向和办学特色有长远思考，人才培养、学科建设、教育教学改革、师资队伍发展等都有长足进步，为未来各项工作的顺利推进和国际化事业的持续发展奠定了坚实的基础。"]},{"tag":"title","text":"人才培养"},{"tag":"p","text":["外国留学生中非学历语言生是学院主体，学院根据学生的不同需求，积极探索针对性培养模式和培养目标，制定科学合理的特色培养方案；优化课程体系，提高教学质量，使课程设置更宽、更活、更精细；通过体制的不断完善，有效实现非学历语言生、本科生和研究生的合理衔接与过渡；优化管理服务，营造良好环境，建立了学院留学生社团组织和志愿者团队，积极为留学生的学习生活提供多样化服务，营造以中华文化为主，多元文化并存的国际化学院环境；充分发挥第二课堂的作用，并通过丰富多彩的各种活动，增强学生对学院的吸引力。"]},{"tag":"title","text":"联系方式"},{"tag":"ul","text":["地址: 吉林省长春市人民大街 5268 号","邮政编码: 130024","邮箱: scs@nenu.edu.cn","电话: 86-431-84536156","传真: 86-431-85099226"]},{"tag":"phone","fName":"国际汉学院","num":"86-431-84536156","org":"东北师范大学","street":"吉林省长春市人民大街 5268 号","postCode":"130024","mail":"scs@nenu.edu.cn","site":"https://scs.nenu.edu.cn/"}],"time":"2023 年 10 月 29 日 17:18:50"}