{"title":"2024 年全国硕士研究生招生工作管理规定","icon":"rule","desc":"来源: 研招网","shareable":true,"id":"intro/enroll/grad/rule/2024-all","cite":["https://yz.chsi.com.cn/kyzx/jybzc/202309/20230915/2293123516.html"],"content":[{"tag":"title","text":"第一章 总则"},{"tag":"p","text":["第一条 为加强对全国硕士研究生招生工作的管理，保证硕士研究生的入学质量和招生工作的顺利进行，根据《中华人民共和国教育法》《中华人民共和国高等教育法》等法律法规，制定本规定。","第二条 高等学校和科学研究机构 (以下简称招生单位) 招收硕士研究生，旨在培养热爱祖国，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感，掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和从事科学研究、教学、管理等工作能力的高层次学术型专门人才以及具有较强解决实际问题的能力、能够承担专业技术或管理工作、具有良好职业素养的高层次应用型专门人才。","第三条 硕士研究生招生应坚持按需招生、全面衡量、择优录取和宁缺毋滥的原则。","第四条 招生学科 (类别) 、专业 (领域) 必须经国务院学位委员会或其授权单位批准。","第五条 招生对象主要为国家承认学历的应届本科毕业、本科毕业以及具有与本科毕业同等学力的中国公民。","第六条 全国硕士研究生招生考试分初试和复试两个阶段进行。初试和复试都是硕士研究生招生考试的重要组成部分。初试由国家统一组织，复试由招生单位自行组织。","初试方式分为全国统一考试、单独考试以及推荐免试。初试科目分全国统一命题科目和招生单位自命题科目。","开展单独考试招生、推荐免试招生中推荐工作的单位，应具备相应资格。","第七条 全国硕士研究生招生考试科目试题 (包括副题) 、参考答案、评分参考 (指南) 等应当按照教育工作国家秘密范围的有关规定严格管理。","第八条 硕士研究生学习方式分为全日制和非全日制。全日制和非全日制研究生考试招生依据国家统一要求，执行相同的政策和标准。","硕士研究生就业方式分为定向就业和非定向就业。","第九条 硕士研究生考试招生工作坚持重大事项集体研究、集体决策。","第十条 考生应诚信参加考试，自觉遵守考试管理各项规定。"]},{"tag":"title","text":"第二章 管理机构及其职责"},{"tag":"p","text":["第十一条 教育部负责宏观管理全国硕士研究生招生工作。其职责是:","(一) 研究制定招生工作的方针、政策、规定和办法，发布年度招生考试公告，部署全国招生工作，并监督检查执行情况。","(二) 会同国家有关部门制定并下达年度招生计划。","(三) 确定硕士研究生招生全国统一命题科目并审定考试大纲。","(四) 监督、指导全国统一命题科目的命题工作和全国硕士研究生招生考试的组织实施工作。","(五) 公布组织单独考试招收硕士研究生的招生单位名单及其年度招生限额。","(六) 制定推免工作政策，下达开展推荐优秀应届本科毕业生免试攻读研究生工作的高校年度推免名额，并指导有关地方和高校对推免工作进行监督和管理。","(七) 组织招生管理人员的培训工作，开展招生宣传和研究工作。","(八) 推进招生信息公开，并对各省级教育行政部门、教育招生考试机构和研究生招生单位招生信息公开工作进行监督。","(九) 指导督促有关部门和单位调查处理招生工作中发生的重大问题。","第十二条 省 (区、市) 高等学校招生委员会负责本行政区域内研究生考试招生工作，统一领导协调本地各级教育行政部门、教育招生考试机构等部门和招生单位开展考试招生相关工作。其主要职责是:","(一) 执行教育部关于研究生考试招生工作的方针、政策、规定和办法，结合本地区的实际情况制订必要的补充规定，报教育部备案并组织实施。","(二) 全面负责本地区考试安全工作。综合施策，建立健全防范和打击考试作弊工作体系，并开展专项治理；及时处置与本地区有关的考试招生安全突发事件；统筹做好组考防疫等工作。省 (区、市) 高等学校招生委员会主要负责人对考试安全工作负领导责任，省级教育行政部门主要负责人是第一责任人，省级教育招生考试机构主要负责人是直接责任人，相关部门的分管负责人对本部门职责范围内的工作负责。","(三) 明确本省 (区、市) 各级教育行政部门、教育招生考试机构具体职责分工。积极适应研究生考试招生工作新形势新任务要求，加强本地区研究生考试招生机构和队伍建设，完善考试招生工作人员常态化培训工作机制，确保有能力完成本地区研究生考试招生各项工作。","(四) 组织本行政区域内招生单位制定发布招生章程和招生专业目录。","(五) 组织并做好全国统一命题科目试卷印制及保密、保管等工作，指导招生单位做好自命题科目的命题、制卷、寄送及保密、保管等工作，并开展监督检查，确保试题试卷绝对安全。","(六) 设置报考点和评卷点。组织报名、考试、评卷等工作，按时、准确、规范上报有关信息数据。","(七) 统筹建设和使用标准化考点，部署协调本行政区域内各级教育行政部门、教育招生考试机构及招生单位、各级各类学校，安排充足的考位和考试工作人员，服务保障考试组织工作。","(八) 开展招生信息公开工作，并对本行政区域内所有招生单位招生信息公开工作进行监督与管理。","(九) 做好考生信息的安全保密工作。","(十) 协调并监督检查招生单位和报考点的考试招生工作，对招生单位录取结果进行政策审核。调查处理本地区考试招生工作中发生的问题。发现重大问题应立即向所在地省级人民政府和教育部报告。","(十一) 根据考生申请，对招生单位信访答复情况进行复查。","(十二) 依法维护考生和招生工作人员的合法权益，保障招生考试工作人员的合理正当待遇。","(十三) 组织开展招生宣传、咨询和研究工作。","第十三条 招生单位主管部门的主要职责:","根据国家的有关规定和国家下达的招生规模，拟定本部门所属各招生单位的招生计划，对所属招生单位的考试招生工作进行监督管理，根据有关规定调查处理本部门所属招生单位招生工作中发生的问题，并依法依规追究相关部门和人员的责任。","第十四条 招生单位是本单位研究生考试招生工作的责任主体。其主要职责是:","(一) 成立研究生招生工作领导小组，由本单位主要负责人牵头、分管负责人及校内纪检监察等有关部门负责人参加，主要负责人是本单位研究生考试招生工作第一责任人，分管负责人是直接责任人。研究生招生工作领导小组要落实教育部有关招生政策规定，及上级主管部门、所在省 (区、市) 高等学校招生委员会的补充规定，并结合本单位的实际情况，制订实施细则；加强组织协调，统筹和推进研究生考试招生工作；严格执行“集体议事、集体决策、会议决定”的规程，审议决策考试招生重大事项等。","(二) 设置研究生招生工作机构，合理确定必要的人员编制，配备一定数量的专职人员负责招生工作，并组织培训招生工作人员。","(三) 根据社会需求、办学条件和国家核定的招生规模制订本单位的分学科 (类别) 、专业 (领域) 的招生方案。","(四) 遴选指导教师，制订指导教师管理办法，定期开展导师培训。","(五) 编制公布招生章程和招生专业目录。","(六) 参照教育、卫生健康等行政主管部门的体检工作相关规定，结合本单位情况，制订体检要求。","(七) 审核考生的报考资格。","(八) 组织命题、制卷、评卷、复试、思想政治素质与道德品质考核、体检、录取等工作，并做好相应的安全保密工作。","(九) 按规定开展本单位招生信息公开和相关解释工作。","(十) 开展招生宣传、咨询和研究工作。","(十一) 做好考生信息的安全保密工作。","(十二) 按照省级教育招生考试机构要求，设立报考点和评卷点，做好考生报名、组考、评卷 (含全国统一命题科目和自命题科目) 等工作，并按时、准确、规范上报有关信息数据。","(十三) 依法维护考生和招生工作人员的合法权益，保障招生考试工作人员的合理正当待遇。","(十四) 根据考生申请，对本单位有关考试招生行为进行调查、处理并给予答复。"]},{"tag":"title","text":"第三章 招生计划和奖助政策"},{"tag":"p","text":["第十五条 国家根据经济、社会发展需要确定年度招生计划。招生单位根据国家下达的招生计划、社会需求和办学条件，确定各学科 (类别) 、各专业 (领域) 的招生人数。","第十六条 国家对所有纳入招生计划的全日制硕士研究生均安排生均拨款，所有纳入招生计划的硕士研究生都要缴纳学费。国家和招生单位通过设立奖学金、助学金、助学贷款、三助岗位、绿色通道等制度，建立多元奖助体系，支持硕士研究生完成学业，提高硕士研究生待遇水平。"]},{"tag":"title","text":"第四章 报名"},{"tag":"p","text":["第十七条 报名参加全国硕士研究生招生考试的人员，须符合下列条件:","(一) 中华人民共和国公民。","(二) 拥护中国共产党的领导，品德良好，遵纪守法。","(三) 身体健康状况符合国家和招生单位规定的体检要求。","(四) 考生学业水平必须符合下列条件之一:","1. 国家承认学历的应届本科毕业生 (含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生) 及自学考试和网络教育届时可毕业本科生。","考生录取当年入学前 (具体时限由招生单位规定，下同) 必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国 (境) 外学历学位认证书》，否则录取资格无效。","2. 具有国家承认的大学本科毕业学历的人员。","3. 获得国家承认的高职高专毕业学历后满2年 (毕业后到录取当年入学前，下同) 或 2 年以上的人员，以及国家承认学历的本科结业生，符合招生单位根据本单位的培养目标对考生提出的具体学业要求的，按本科毕业同等学力身份报考。","4. 已获硕士、博士研究生学历或学位的人员。","在校研究生报考须在报名前征得所在培养单位同意。","第十八条 报名参加以下专业学位全国硕士研究生招生考试的，按下列规定执行。","(一) 报名参加法律 (非法学) 专业学位硕士研究生招生考试的人员，须符合下列条件:","1. 符合第十七条中的各项要求。","2. 报考前所学专业为非法学专业。","(二) 报名参加法律 (法学) 专业学位硕士研究生招生考试的人员，须符合下列条件:","1. 符合第十七条中的各项要求。","2. 报考前所学专业为法学专业 (获得法学第二学士学位的人员可报考) 。","(三) 报名参加工商管理、公共管理、工程管理硕士中的工程管理[代码为125601]和项目管理[代码为125602]、旅游管理、教育硕士中的教育管理、体育硕士中的竞赛组织专业学位硕士研究生招生考试的人员，须符合下列条件:","1. 符合第十七条中第 (一) 、 (二) 、 (三) 各项的要求。","2. 大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历或大学本科结业后，符合招生单位相关学业要求，达到大学本科毕业同等学力并有5年以上工作经验的人员；或获得硕士、博士研究生学历或学位后有 2 年以上工作经验的人员。","工商管理硕士专业学位研究生相关考试招生政策同时按照《教育部关于进一步规范工商管理硕士专业学位研究生教育的意见》 (教研〔2016〕2号) 有关规定执行。","第十九条 报名参加单独考试的人员，须符合下列条件:","(一) 符合第十七条中第 (一) 、 (二) 、 (三) 各项的要求。","(二) 大学本科毕业后连续工作４年以上，业务优秀，已经发表过研究论文 (技术报告) 或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员；或获硕士、博士研究生学历或学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员。","第二十条 招生单位不得按单位、行业、地域等限定考生生源范围，也不得设置其他歧视性报考条件。","第二十一条 具有推荐免试资格的考生，须在国家规定时间内登录“全国推荐免试攻读研究生 (免初试、转段) 信息公开暨管理服务系统” (网址: https://yz.chsi.com.cn/tm) 填报志愿并参加复试。在规定截止日期仍未被招生单位录取的推免生不再保留推免资格。已被招生单位录取的推免生，不得再报名参加当年硕士研究生招生考试，否则取消其推免录取资格。","推免生推荐和接收办法由推荐学校和接收单位根据教育部有关规定制订并公布。所有推免生均享有依据招生政策自主选择报考招生单位和专业的权利，推荐学校所有推免名额 (除有特殊政策要求的专项计划外) ，均可向其他招生单位推荐。凡按规定可接受应届本科毕业生报考的学科 (类别) 、专业 (领域) 均可接收推免生，但全日制学科专业不得只接收推免生。","其他符合免初试资格 (如在部队荣立二等功以上退役人员等) 的考生，应在国家规定的全国统考报名时间内登录“全国推荐免试攻读研究生 (免初试、转段) 信息公开暨管理服务系统”报名。","第二十二条 报名包括网上报名和网上确认两个阶段。所有考生均须在规定时间内参加网上报名和网上确认，逾期不再补办。省级教育招生考试机构统筹安排报考点开展答复考生咨询、办理报名手续、安排考场、组织考试等工作。报名网络技术服务工作由教育部学生服务与素质发展中心负责。","省级高等学校招生委员会应统筹考虑考生规模、考务组织、服务保障等因素，安排充足的考试服务资源，合理设置并公布报考点，妥善安排考生报考。应届本科毕业生原则上应选择就读学校所在地省级教育招生考试机构指定的报考点，其中成人高校应届本科毕业生也可选择教学点所在地省级教育招生考试机构指定的报考点；单独考试考生应选择招生单位所在地省级教育招生考试机构指定的报考点；其他考生应选择工作所在地或户籍所在地省级教育招生考试机构指定的报考点 (相关具体要求由所在地省级教育招生考试机构因地制宜、合理确定，鼓励有条件的省份为更多考生就地报考提供服务) 。考生户籍所在地应做好考生报名兜底服务保障。","(一) 网上报名要求","1. 网上报名时间为 2023 年 10 月 8 日至 10 月 25 日，每天 9:00 — 22:00。网上预报名时间为 2023 年 9 月 24 日至 9 月 27 日，每天 9:00 — 22:00。","2. 考生应在规定时间登录“中国研究生招生信息网” (网址: https://yz.chsi.com.cn，以下简称“研招网”) 浏览报考须知，并按省级教育招生考试机构、报考点以及报考招生单位的网上公告要求报名。报名期间，考生可自行修改网上报名信息或重新填报报名信息，但每位考生只能保留一条有效报名信息。逾期不得修改报名信息。","3. 考生报名时只能填报一个招生单位的一个专业。","4. 考生应按要求如实填写学习情况和提供真实材料。","5. 考生要如实填写本人所受奖惩情况，特别是在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。","6.报名期间将对考生学历 (学籍) 信息进行网上校验，考生可上网查看学历 (学籍) 校验结果。考生可在报名前或报名期间自行登录“中国高等教育学生信息网” (网址: https://www.chsi.com.cn) 查询本人学历 (学籍) 信息。","未能通过学历 (学籍) 网上校验的考生，应在招生单位规定时间内按要求完成学历 (学籍) 核验。","7.符合第五十二条规定条件并申请享受照顾政策的考生，须在网上报名时按要求填报相关信息，并如实填写少数民族身份及定向就业少数民族地区。报考点对相关考生资格进行初审，招生单位在复试 (含调剂) 前进行复审。","符合第六十二条规定条件并申请享受初试加分政策的考生，须在网上报名时按要求填报相关信息。有关部门按职责分工进行审核。","未按规定申报的，不享受相应照顾或加分政策。","8.“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。","9.报考“退役大学生士兵”专项硕士研究生招生计划的考生，应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者〔高校学生指全日制普通本专科 (含高职) 、研究生、第二学士学位的应 (往) 届毕业生、在校生和入学新生，以及成人高校招收的普通本专科 (含高职) 应 (往) 届毕业生、在校生和入学新生，下同〕。考生报名时应当选择填报退役大学生士兵专项计划，并按要求填报本人入伍前的入学信息以及入伍、退役等相关信息，复试前须向招生单位提供《入伍批准书》和《退出现役证》进行复核。","10.各省级招生考试机构和招生单位应遵循《无障碍环境建设法》《残疾人教育条例》和全国硕士研究生招生考试组织规则，参照《教育部 中国残联关于印发〈残疾人参加普通高等学校招生全国统一考试管理规定〉的通知》 (教学〔2017〕4号) 有关要求，积极为残疾人参加考试提供必要支持条件和合理便利。残疾考生如需组考单位在考试期间提供合理考试便利服务，应于报名阶段与报考点所在地省级招生考试机构和招生单位沟通申请，以便提前做好安排。","11.考生应当认真了解并严格按照报考条件及相关政策要求填报志愿并选择报考点。因不符合报考条件及相关政策要求，造成后续不能网上确认、考试 (含初试和复试) 或录取的，后果由考生本人承担。","12.考生应当按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试 (含初试和复试) 或录取的，后果由考生本人承担。","13.考生网上报名成功后，应通过定期查阅省级教育招生考试机构、报考点、招生单位官方网站等方式，主动了解网上确认、考试安排及注意事项等，积极配合完成相关工作。","14.考生应当按规定缴纳报考费。","(二) 网上确认要求","1.网上确认时间由各省级教育招生考试机构根据国家招生工作安排和本地区报考组织情况自行确定和公布，具体确认工作由相关报考点组织实施。","2.考生网上确认时应当积极配合报考点，根据核验工作要求提交有关补充材料。","3.所有考生均应当对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。","4.考生应当按报考点规定配合采集本人图像等相关电子信息。","第二十三条 招生单位和报考点应当根据相关规定，对考生报考信息和网上确认材料进行全面审查，确定考生的考试资格。","考生填报的报名信息与报考条件不符的，不得准予考试。报考点和招生单位发现有考生伪造、变造证件时，应立即向公安机关报案。","第二十四条 考生应当在考前十天左右，凭网报用户名和密码登录“研招网”自行下载打印《准考证》。《准考证》使用A4幅面白纸打印，正、反两面在使用期间不得涂改或书写。考生凭下载打印的《准考证》及有效居民身份证参加初试和复试。","第二十五条 考生报名时须签署《考生诚信考试承诺书》并遵守相关约定及要求。"]},{"tag":"title","text":"第五章 命题"},{"tag":"p","text":["第二十六条 全国统一命题科目的命题工作由教育部教育考试院统一组织，考试大纲由教育部教育考试院统一编制或教育部指定相关机构组织编制；自命题科目的命题工作由招生单位自行组织。积极推进专业学位与学术学位硕士研究生招生考试分类命题。","第二十七条 招生单位自命题要按科目组成命题小组，至少应当由两名政治素质好、责任心强、教学经验丰富、学术水平较高并且近期承担教学工作的人员组成，其中一人为组长。命题人员原则上应当具有副教授以上职称或相当职称，其中命题小组组长应当具有教授或相当职称并具有硕士研究生招生考试命题经验。命题小组人员名单须报招生单位研究生招生管理部门严格审核，命题小组组长要对试卷内容严格审查把关，确保命题不出差错。每位命题人员只能参加一门考试科目的命题工作。命题人员要遵纪守法，信守承诺，保守秘密，不得参与任何形式的考研辅导活动，不得参与任何与考研内容有关的咨询活动，不得参与任何与考研有关的复习资料编写、出版等活动，并作出书面承诺。命题人员要签订《保密责任书》，过失泄密和故意泄密行为均须承担刑事责任。","第二十八条 招生单位要切实加强对自命题工作的组织领导，统筹和推进自命题工作，坚决杜绝简单下放、层层转交。要对标国家教育考试有关规定，制订本单位自命题工作规范，加强对命题相关人员以及命题、审题、制卷，试题答案保密保管、运送交接等各工作环节的规范管理和监督，确保试题、答案、试卷绝对安全。要加大投入和研究力度，建立健全制度机制，大力推进按一级学科命题和题库命题。鼓励招生单位选用全国统一命题科目试卷，或招生单位间联合命题。自命题科目不得委托非硕士研究生招生单位或个人命题；委托其他招生单位命题的，要签订《保密责任书》。","第二十九条 硕士研究生招生考试是选拔性考试，试题应能考查考生是否具备硕士研究生入学的基本能力和专业素质。试题要有一定的区分度，难易程度要适当。","第三十条 试题不得出现政治性的错误，并应当避免出现学术界尚有争议的问题。","第三十一条 单独考试初试科目设置与相应学科专业全国统一考试初试科目设置相同，单独考试的各考试科目可由招生单位命题、委托其他招生单位命题，也可以选用全国统一命题科目。","第三十二条 各考试科目均应当根据考试大纲 (考试内容范围说明) 和对硕士研究生入学的基本要求，参考大学本科的教学大纲进行命题。"]},{"tag":"title","text":"第六章 初试"},{"tag":"p","text":["第二十六条 全国统一命题科目的命题工作由教育部教育考试院统一组织，考试大纲由教育部教育考试院统一编制或教育部指定相关机构组织编制；自命题科目的命题工作由招生单位自行组织。积极推进专业学位与学术学位硕士研究生招生考试分类命题。","第二十七条 招生单位自命题要按科目组成命题小组，至少应当由两名政治素质好、责任心强、教学经验丰富、学术水平较高并且近期承担教学工作的人员组成，其中一人为组长。命题人员原则上应当具有副教授以上职称或相当职称，其中命题小组组长应当具有教授或相当职称并具有硕士研究生招生考试命题经验。命题小组人员名单须报招生单位研究生招生管理部门严格审核，命题小组组长要对试卷内容严格审查把关，确保命题不出差错。每位命题人员只能参加一门考试科目的命题工作。命题人员要遵纪守法，信守承诺，保守秘密，不得参与任何形式的考研辅导活动，不得参与任何与考研内容有关的咨询活动，不得参与任何与考研有关的复习资料编写、出版等活动，并作出书面承诺。命题人员要签订《保密责任书》，过失泄密和故意泄密行为均须承担刑事责任。","第二十八条 招生单位要切实加强对自命题工作的组织领导，统筹和推进自命题工作，坚决杜绝简单下放、层层转交。要对标国家教育考试有关规定，制订本单位自命题工作规范，加强对命题相关人员以及命题、审题、制卷，试题答案保密保管、运送交接等各工作环节的规范管理和监督，确保试题、答案、试卷绝对安全。要加大投入和研究力度，建立健全制度机制，大力推进按一级学科命题和题库命题。鼓励招生单位选用全国统一命题科目试卷，或招生单位间联合命题。自命题科目不得委托非硕士研究生招生单位或个人命题；委托其他招生单位命题的，要签订《保密责任书》。","第二十九条 硕士研究生招生考试是选拔性考试，试题应能考查考生是否具备硕士研究生入学的基本能力和专业素质。试题要有一定的区分度，难易程度要适当。","第三十条 试题不得出现政治性的错误，并应当避免出现学术界尚有争议的问题。","第三十一条 单独考试初试科目设置与相应学科专业全国统一考试初试科目设置相同，单独考试的各考试科目可由招生单位命题、委托其他招生单位命题，也可以选用全国统一命题科目。","第三十二条 各考试科目均应当根据考试大纲 (考试内容范围说明) 和对硕士研究生入学的基本要求，参考大学本科的教学大纲进行命题。"]},{"tag":"title","text":"第七章 评卷"},{"tag":"p","text":["第四十二条 全国统一命题科目的评卷工作由省 (区、市) 高等学校招生委员会在教育部教育考试院指导下统一组织，具体的评卷细则、工作程序、要求和纪律，由省级教育招生考试机构根据教育部的要求制订。","第四十三条 全国统一命题科目评卷工作实行省 (区、市) 高等学校招生委员会统一领导、省级教育招生考试机构统一组织、评卷工作承办单位具体实施的管理体制。招生单位有承担当地全国统一命题科目评卷的责任和义务。","第四十四条 省级教育招生考试机构要加强评卷点建设。各评卷点要成立由各省级教育招生考试机构负责人和承办单位负责人共同组成的领导小组，加强对评卷工作的领导和管理；建立健全评卷工作系列规章制度，特别是评卷工作责任制度、责任追究制度和评卷工作质量监督保证制度；要逐步完善评卷教师的聘任机制，保证评卷工作的需要。","第四十五条 省级教育招生考试机构成立由相关招生单位各学科权威专家组成的全国统一命题科目评卷工作专家组，根据教育部教育考试院提供的评分参考，负责本地区全国统一命题科目评卷工作细则的拟定、试卷的试评、评卷教师的培训、评卷工作的业务指导与组织实施、试卷评阅过程中争议问题的仲裁等工作。","第四十六条 省级教育招生考试机构根据专家组的提名，聘请有关教师承担各学科评卷工作，招生单位有责任和义务按省级教育招生考试机构的要求选派所需评卷教师，无正当理由不得推辞拒绝。评卷工作由评卷教师所在学校以适当方式计入本人工作量。","第四十七条 招生单位自命题科目的评卷工作原则上由招生单位负责，组织管理工作参照全国统一命题科目评卷管理体制、办法和有关要求实施。鼓励招生单位积极采用网上评卷等方式，加强评卷工作规范管理，各省级教育招生考试机构应予以积极指导和大力支持。各招生单位应组织开展评卷自查工作，自查完成后将自命题科目的成绩上报省级教育招生考试机构。","省级教育招生考试机构应开展全国统一命题科目评卷自查，并监督检查属地招生单位自命题科目评卷工作。自查检查完成后，将全国统一命题科目成绩和自命题科目成绩合成，在规定时间上报教育部，并将全国统一命题科目成绩返回招生单位。","第四十八条 招生单位应当在规定时间内向考生公布成绩。考生对评卷结果有异议，可以依程序申请成绩复查，具体的复查办法按照教育部相关考务文件执行。","第四十九条 全国统一命题科目答卷由省级教育招生考试机构保存，自命题科目答卷由招生单位保存。进行电子扫描的纸介质答卷保留1年，其电子扫描版答卷保留3年；不进行电子扫描的纸介质答卷保留3年。"]},{"tag":"title","text":"第八章 复试"},{"tag":"p","text":["第五十条 复试是硕士研究生招生考试的重要组成部分，用于考查考生的创新能力、专业素养和综合素质等，是硕士研究生录取的必要环节，复试不合格者不予录取。","第五十一条 复试时间、地点、内容、方式、成绩使用办法、组织管理等由招生单位按教育部有关规定自主确定。复试办法和程序由招生单位公布。招生单位原则上应采用命制多套试题、安排考生随机抽取试题等方式加强复试过程管理。招生单位全部复试工作一般应在录取当年4月底前完成。","第五十二条 教育部按照一区、二区制定并公布参加全国统一考试考生进入复试的初试成绩基本要求。一区包括北京、天津、河北、山西、辽宁、吉林、黑龙江、上海、江苏、浙江、安徽、福建、江西、山东、河南、湖北、湖南、广东、重庆、四川、陕西等21省 (市) ；二区包括内蒙古、广西、海南、贵州、云南、西藏、甘肃、青海、宁夏、新疆等10省 (区) 。原则上按学科门类分别划线，工商管理等管理类专业学位将根据情况单独划线。","报考地处二区招生单位且毕业后在国务院公布的民族区域自治地方定向就业的少数民族普通高校应届本科毕业生；或者工作单位和户籍在国务院公布的民族区域自治地方，且定向就业单位为原单位的少数民族在职人员考生，可按规定享受少数民族照顾政策。","第五十三条 招生单位应确定并公布报考本单位的考生进入复试的初试成绩要求 (分学科门类或专业的总成绩、单科成绩要求，下同) 等。","(一) 在教育部划定的初试成绩基本要求基础上，结合生源、招生计划、复试比例等情况，自主确定本单位考生进入复试的初试成绩要求及其他学术要求，但不得出台歧视性或其他有违公平的规定。","经教育部批准的部分招生单位可直接自主划定考生进入复试的初试成绩要求，并报省级教育招生考试机构备案，未经备案的不得公布执行。","相关招生单位自主确定并公布报考本单位临床医学、口腔医学和中医 (以下简称临床医学类) 专业学位硕士研究生进入复试的初试成绩要求。教育部划定的临床医学类专业学位硕士研究生初试成绩基本要求供招生单位参考。","招生单位自主划定或确定的总分要求低于教育部划定的初试成绩基本要求的专业，下一年度不得扩大该专业招生规模 (不含“退役大学生士兵”专项计划) 。","(二) 自主确定“退役大学生士兵”专项计划考生进入复试的初试成绩要求、该计划接受考生调剂的初试成绩要求。","(三) 自主确定参加单独考试的考生进入复试的初试成绩要求。","第五十四条 对初试公共科目成绩略低于全国初试成绩基本要求，但专业科目成绩特别优异或在科研创新方面具有突出表现的考生，可允许其破格参加第一志愿报考单位第一志愿专业复试 (以下简称破格复试) 。","破格复试应优先考虑基础学科、艰苦专业以及国家急需但生源相对不足的学科、专业。对一志愿合格生源不足的专业，招生单位要积极做好调剂工作，不得单纯为完成招生计划或保护一志愿生源而降低标准进行破格复试。合格生源 (含调剂生源) 充足的招生专业一般不再进行破格复试。破格复试考生不得调剂。","破格复试办法、程序及相关考生名单须经招生单位研究生招生工作领导小组研究审定。","第五十五条 复试采取差额形式，招生单位自主确定复试差额比例并提前公布，差额比例一般不低于120%，合格生源比例不足的，按实际合格生源数组织复试。","招生单位要按照教育部有关规定制订本单位的复试录取办法和各院系实施细则，提前在本单位网站向社会公布并严格执行。复试录取办法中应当明确考生进入复试的初试成绩和其他学术要求，以及复试、调剂、录取等各环节具体规定，特别要明确破格复试条件和程序。未按要求提前公布的复试录取规定一律无效。","第五十六条 招生单位在复试前应当严格采取人证识别及相关信息库数据比对等措施，加强对考生的身份审核及报考专项计划、享受照顾 (含加分) 政策的资格审核，对不符合规定条件者，不予复试。","少数民族考生身份以报考时查验的身份证为准，复试时不得更改。少数民族地区以国务院有关部门公布的《全国民族区域自治地方简表》为准。","第五十七条 招生单位在复试期间要坚持并完善随机选定考生次序、随机确定导师组组成人员、随机抽取复试试题等管理方式，加强复试过程监管，确保公平公正。","考生应自觉遵守招生单位考场规则及考生所签署的《诚信复试承诺书》等内容，在招生单位复试工作结束前不得对外透露或传播复试试题内容等有关情况。","第五十八条 以同等学力参加复试的考生，在复试中须加试至少两门与报考专业相关的本科主干课程。加试科目不得与初试科目相同。加试方式为笔试。报考法律硕士 (非法学) 、工商管理硕士、公共管理硕士、工程管理硕士或旅游管理硕士的同等学力考生可以不加试。对成人教育应届本科毕业生及复试时尚未取得本科毕业证书的自考和网络教育考生，招生单位可自主确定是否加试，相关办法应在招生章程中提前公布。","第五十九条 会计硕士、图书情报硕士、工商管理硕士、公共管理硕士、旅游管理硕士、工程管理硕士和审计硕士的思想政治理论考试由招生单位在复试中进行，成绩计入复试总成绩。","第六十条 外国语听力及口语测试均在复试中进行，由招生单位自行组织，成绩计入复试总成绩。","第六十一条 招生单位认为有必要时，可对考生再次复试。","第六十二条 参加“大学生志愿服务西部计划”“三支一扶计划”“农村义务教育阶段学校教师特设岗位计划”“赴外汉语教师志愿者”等项目服务期满、考核合格的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取。","退役大学生士兵达到报考条件后，3年内参加全国硕士研究生招生考试，初试总分加10分，同等条件下优先录取。报考 (含调剂) “退役大学生士兵”专项计划的，不享受退役大学生士兵初试加分政策。在部队荣立二等功以上的退役人员，符合全国硕士研究生招生考试报考条件的，可申请免初试攻读硕士研究生。","参加“选聘高校毕业生到村任职”项目服务期满、考核称职以上的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取，其中报考人文社科类专业研究生的，初试总分加15分。","加分项目不累计，同时满足两项以上加分条件的考生按最高项加分。各省级教育招生考试机构、各招生单位应严格规范执行硕士研究生招生考试的初试总分加分政策，除教育部统一规定的范围和标准外，不得擅自扩大范围、另设标准。","第六十三条 考生体检工作由招生单位在考生拟录取后组织进行。招生单位根据《残疾人教育条例》和《教育部办公厅 卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》 (教学厅〔2010〕2号) 等文件规定，参照《教育部、卫生部、中国残疾人联合会关于印发〈普通高等学校招生体检工作指导意见〉的通知》 (教学〔2003〕3号) 要求，结合招生专业实际情况，提出本单位体检要求。"]},{"tag":"title","text":"第九章 调剂"},{"tag":"p","text":["第六十四条 招生单位在第一志愿合格生源不足时，可组织开展调剂工作。招生单位接收所有调剂考生 (含报考“退役大学生士兵”专项计划与普通计划之间调剂的考生等) 均须通过教育部“全国硕士生招生复试调剂服务系统”进行，严禁通过其他渠道接收调剂考生。","第六十五条 开展调剂的招生单位应当按教育部有关政策以及本单位学科建设和发展需要，坚持“公平、公正、公开”的原则，科学、规范制订调剂工作办法，并提前在“全国硕士生招生复试调剂服务系统”和本单位网站公布。","招生单位调剂工作办法应明确接受考生调剂的时间、基本要求 (含考生第一志愿专业范围、初试科目、初试成绩要求等，其中初试成绩含加分) 、工作程序、复试办法 (含考生进入复试的遴选规则) 、咨询渠道等信息，报本单位招生工作领导小组审定，其中涉及考生第一志愿专业范围等学术要求的，须先经本单位学位评定委员会或学术委员会审核同意，确保科学性。调剂考生初试成绩须符合第一志愿报考专业在调入地区的全国初试成绩基本要求，并符合调入专业的报考条件。原则上，调剂考生第一志愿专业与调入专业相同相近，或初试科目与调入专业初试科目相同相近。","招生单位要规范制订调剂考生进入复试的遴选规则，不得将考生第一志愿报考单位、毕业院校、提交调剂志愿的时间先后顺序等非学业水平标准作为遴选依据。对申请同一招生单位同一专业、初试科目完全相同的调剂考生，招生单位应当按考生初试成绩择优遴选进入复试的考生。招生单位研究生招生管理部门统一管理本单位调剂工作，统一审核院 (系、所) 调剂细则、统一发布调剂信息、统一监督巡查、统一审核调剂复试及录取名单、统一办理相关手续。","省级教育行政部门、教育招生考试机构要加强对属地招生单位调剂办法、调剂录取名单的审核，及对调剂工作的监督。","第六十六条 第一志愿报考以下专业 (或专项计划) 应遵循相关调剂要求。","(一) 报考照顾专业 (指工学照顾专业、中医学、中西医结合、中医硕士、体育学、体育硕士，教育部将根据国家战略需要、社会发展需求、考生报考情况等因素适时调整，下同) 的考生若调剂出本类照顾专业，其初试成绩必须达到调入地区该照顾专业所在学科门类的全国初试成绩基本要求。","报考非照顾专业的考生若调入照顾专业，其初试成绩必须符合调入地区对应的非照顾专业所在学科门类的全国初试成绩基本要求。","工学照顾专业之间，中医学、中西医结合与中医硕士之间，体育学与体育硕士之间调剂，按本类照顾专业全国初试成绩基本要求执行。","(二) 报考工商管理、公共管理、旅游管理、工程管理、会计、图书情报、审计专业学位硕士的考生，在满足调入专业报考条件、且初试成绩同时符合调出专业和调入专业在调入地区的全国初试成绩基本要求的基础上，可申请相互调剂，但不得调入其他专业；报考其他专业的考生不得调入以上专业。","(三) 报考“退役大学生士兵”专项计划的考生，申请调剂到普通计划，其初试成绩须达到调入地区相关专业所在学科门类的全国初试成绩基本要求。符合条件的，可按规定享受退役大学生士兵初试加分政策。","报考普通计划的考生，若符合“退役大学生士兵”专项计划报考条件，可申请调剂到该专项计划，其初试成绩须符合相关招生单位确定的接受“退役大学生士兵”专项计划考生调剂的初试成绩要求。对于“退役大学生士兵”专项计划和普通计划之间的调剂，招生单位须严格按照调剂程序和要求组织，不得直接改变考生志愿、调整计划类型进行复试录取。","(四) 招生单位自主确定并公布本单位接受报考其他单位临床医学类专业学位硕士研究生调剂的成绩要求。教育部划定临床医学类专业学位硕士研究生初试成绩基本要求作为报考临床医学类专业学位硕士研究生的考生调剂到其他专业的基本成绩要求。","报考临床医学类专业学位硕士研究生的考生可按相关政策调剂到其他专业，报考其他专业 (含医学学术学位) 的考生不可调剂到临床医学类专业学位。","(五) 报考法律 (非法学) 专业学位硕士的考生不得调入其他专业，其他专业的考生也不得调入该专业。","(六) 报考“少数民族高层次骨干人才计划”的考生不得调剂到该计划以外录取；未报考的不得调剂入该计划录取。","(七) 参加单独考试 (含强军计划、援藏计划) 的考生不得调剂。","第六十七条 招生单位应充分利用“全国硕士生招生复试调剂服务系统”、咨询电话等渠道为调剂考生做好政策宣传解读、咨询答复等服务保障工作。","招生单位应根据本单位复试录取情况，通过本单位官方网站和“全国硕士生招生复试调剂服务系统”及时、准确发布招生计划余额信息。严禁招生单位任何工作人员和学生未经单位授权擅自发布调剂信息。","招生单位通过“全国硕士生招生复试调剂服务系统”自主设定调剂系统持续时间、考生调剂志愿锁定时间等，并在时间安排上为考生提供合理便利。其中，每次开放调剂系统持续时间不得低于12小时，考生调剂志愿锁定时间不得超过36小时。锁定时间到达后，如招生单位未明确受理意见，系统自动解除锁定，考生可继续填报其他志愿。","招生单位发布需考生确认拟录取或复试通知时，需充分考虑考生学习、工作、休息时间等因素作出合理安排，给考生预留充裕的确认时间。对于没有按时确认的考生，招生单位应通过电话、短信、邮件等方式逐一联系确认，不得简单以“逾期不接受视为自行放弃”对待。"]},{"tag":"title","text":"第十章 思想政治素质和品德考核"},{"tag":"p","text":["第六十八条 思想政治素质和品德考核是保证入学新生质量的重要工作环节，招生单位必须严格遵循实事求是的原则认真做好考核工作，对于思想品德考核不合格者不予录取。","第六十九条 思想政治素质和品德考核主要是考核考生本人的现实表现，内容应当包括考生的政治态度、思想表现、道德品质、遵纪守法、诚实守信等方面。","招生单位要强化对考生诚信的要求，充分利用《国家教育考试考生诚信档案》记录，对考生在报考时填写的考试作弊受处罚情况进行认真核查，将考生诚信状况作为思想品德考核的重要内容和录取的重要依据。凡有违反国家教育考试规定、情节严重受到停考处罚，在处罚结束后继续报名参加研究生招生考试的，由招生单位决定是否予以录取。","第七十条 招生单位在复试的同时应当组织思想政治工作部门、招生工作部门、导师与考生面谈，直接了解考生思想政治情况。招生单位还可采取“函调”或“派人外调”的方式对考生的思想政治素质和品德考核。","拟录取名单确定后，招生单位应向考生所在单位函调人事档案 (或档案审查意见) 和本人现实表现等材料，全面考查其思想政治和品德情况。函调的考生现实表现材料，须由考生本人档案或工作所在单位的人事、政工部门加盖印章。"]},{"tag":"title","text":"第十一章 录取"},{"tag":"p","text":["第七十一条 招生单位要在研究生招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及各省级高等学校招生委员会的补充规定，根据本单位招生计划、复试录取办法以及考生初试和复试成绩、思想政治表现、身心健康状况等择优确定拟录取名单。录取工作要依法保护残疾考生的合法权益。","第七十二条 招生单位要严格按照教育部下达的招生计划 (含各专项计划) 及相关要求开展招生录取工作，录取人数不得超过本单位招生计划。招生单位承担的各类专项计划均包含在本单位的招生总规模以内，专项计划专项使用，不得挪用。","各招生单位破格复试录取人数原则上不超过本单位全日制硕士生招生计划的3%。","单独考试录取人数不得超过教育部下达的单独考试招生限额，且录取要符合有关要求。","在本招生单位内，学术学位招生计划可调整到专业学位使用，但专业学位招生计划不得调整到学术学位专业使用。全日制招生计划与非全日制招生计划不得相互调整使用。","第七十三条 定向就业的硕士研究生应当在被录取前与招生单位、用人单位分别签订定向就业合同。参加单独考试的考生，只能被录取为回原单位定向就业的硕士研究生。报考非定向就业研究生录取为定向就业的，招生单位须严格审核定向就业合同，从严掌握。","考生因报考硕士研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能复试或无法录取，招生单位不承担责任。","第七十四条 经考生确认的报考信息在录取阶段一律不作修改，对报考资格不符合规定者不予录取。各招生单位不得将未通过或未完成学历 (学籍) 审核的考生列入拟录取名单公示或上报。","第七十五条 各省级教育行政部门、教育招生考试机构应当按国家规定对招生单位的录取工作进行监督检查。各招生单位为录取考生打印《录取登记表》，盖章后存入考生的人事档案。","第七十六条 应届本科毕业生及自学考试和网络教育届时可毕业本科生考生，录取当年入学时未取得国家承认的本科毕业证书者，录取资格无效。","第七十七条 被录取的新生 (录取资格无效的除外) ，可以申请保留入学资格，保留入学资格的条件、期限等由招生单位规定。经招生单位同意保留入学资格的新生纳入招生单位录取当年的招生计划管理。"]},{"tag":"title","text":"第十二章 信息公开公示"},{"tag":"p","text":["第七十八条 各省级教育行政部门、教育招生考试机构和招生单位应当按教育部有关政策要求和“谁公开、谁把关”“谁公开、谁解释”的原则，积极推进本地区、本单位研究生招生信息公开。","第七十九条 教育部建立“全国硕士研究生招生信息公开平台”(网址https://yz.chsi.com.cn/zsgs)，作为招生单位研究生招生信息公开平台。","招生单位是研究生招生信息公开工作的责任主体，招生单位在“全国硕士研究生招生信息公开平台”公开的所有招生信息，均须符合招生政策并按教育部有关规定事先在本单位网站进行公开公示。各省级教育行政部门、教育招生考试机构对本地区所有研究生招生单位的招生信息公开工作负有监管责任，对招生单位上报公开的信息要认真审核。","第八十条 省级教育行政部门、教育招生考试机构应公布本省有关硕士研究生招生的相关规定、考试组织的相关情况及违规事件处理结果等。","第八十一条 招生单位要提前在本单位网站上公布硕士研究生招生章程、招生政策和规定、招生专业目录和分专业 (临床医学、口腔医学、中医专业学位按领域或方向) 招生计划。招生章程中应按相关规定公布本单位各专业硕士研究生报考条件、学习方式、学制、学费标准、奖助办法、毕业就业、住宿情况以及培养所在校区等内容。原则上招生单位非全日制硕士研究生招收在职定向就业人员。招生章程应报当地省级教育招生考试机构备案。","第八十二条 在复试、录取阶段 (含调剂，下同) ，招生单位要提前在本单位网站向社会公布本单位复试录取办法和各院系实施细则，各院 (系、所) 或学科、专业招生人数，参加复试考生名单 (包括考生姓名、考生编号、初试各科成绩等信息) 和拟录取考生名单 (包括考生姓名、考生编号、初试成绩、复试成绩、总成绩等信息) 。对破格复试、参加专项计划、享受初试加分或照顾政策的考生相关情况，在公布考生名单时应当进行说明。相关信息及材料需存档备查，并明确责任人。","第八十三条 招生单位的研究生招生管理部门应当统一公示拟录取名单，公示时间不少于10个工作日，公示期间名单不得修改；名单如有变动，须对变动部分作出说明，并对变动内容另行公示10个工作日。未经招生单位公示的考生，一律不得录取，不予学籍注册。","公示结束后，招生单位应将拟录取名单报省级教育行政部门、教育招生考试机构进行政策审核，省级教育行政部门、教育招生考试机构应将审核意见及时反馈招生单位。招生单位应按要求将审核通过的录取名单报“全国硕士研究生招生信息公开平台”。最终录取名单及新生学籍注册均以招生单位上报平台的信息为准。","第八十四条 省级教育行政部门、教育招生考试机构及招生单位在公示有关信息时，应畅通考生咨询及申诉渠道 (包括联系部门、电子信箱、电话号码和通讯地址等) ，建立完善接诉即办机制，对相关申诉和举报及时调查处理。"]},{"tag":"title","text":"第十三章 违规处理"},{"tag":"p","text":["第八十五条 招生单位和省级教育招生考试机构要教育引导考生遵章守纪、诚信考试。对在研究生考试招生中违反考试管理规定和考场纪律，影响考试公平、公正的考生、考试工作人员及其他相关人员，一律按《中华人民共和国教育法》及《国家教育考试违规处理办法》 (教育部令第33号) 严肃处理。对在校生，由其所在学校按有关规定给予处分，直至开除学籍；对在职考生，应通知考生所在单位，由考生所在单位视情节给予党纪或政纪处分；对考试工作人员，由教育招生考试机构或其所在单位视情节给予相应的行政处分；构成违法的，依法追究法律责任，其中构成犯罪的，依法追究刑事责任。","第八十六条 相关单位应当将考生在硕士研究生招生考试中的违规或作弊事实记入《国家教育考试考生诚信档案》，并将考生的有关情况通报其所在学校或单位，记入考生人事档案，作为其今后升学和就业的重要参考依据。","第八十七条 对在招生工作中有违反国家有关法律法规和招生管理规定行为的招生单位、招生考试机构、主管教育行政部门及其招生工作人员，一律按《普通高等学校招生违规行为处理暂行办法》 (教育部令第36号) 严肃处理，并追究直接责任人员的责任，造成严重后果和恶劣影响的，还将按规定对有关责任人实行问责。","第八十八条 各级教育行政部门、教育招生考试机构和研究生招生单位要认真落实《教育部关于进一步加强考研辅导活动管理的通知》 (教学〔2008〕1号) 等要求，加强考研辅导活动监管和依法整治。","对社会培训机构违规开展辅导培训或发布虚假招生宣传 (广告) 骗取钱财的，当地教育行政部门或其他有关部门应依据《中华人民共和国民办教育促进法》《中华人民共和国广告法》等责令其限期改正，并予以警告；有违法所得的，没收非法所得；情节严重的责令停止招生，吊销办学许可证和营业执照；构成犯罪的依法追究法律责任。","严禁招生单位内部任何部门和工作人员举办或参与举办考研辅导活动，严禁招生单位向社会培训机构提供举办考研辅导活动的场所和设施，严禁社会培训机构进入校园以张贴简章、广告等各种方式进行考研辅导培训宣传和组织活动。在校生不得举办或参与助考作弊、虚假宣传等涉考违规违法活动。违反规定的要坚决予以清理取缔并追究有关部门和相关人员责任。","第八十九条 招生单位要严格执行国家收费政策，禁止在研究生招生过程中乱收费，违反规定的要追究有关部门和相关人员责任。","第九十条 考生认为所报考招生单位的招生录取行为有违反本规定或其他相关规定的，可向报考招生单位提出异议、申诉或举报。招生单位应当进行调查、处理，属于对政策执行存在异议的，应当及时书面或口头答复申诉人；属于对违规违纪行为举报的，应当组织纪检监察等机构进行调查，并按《信访工作条例》等有关规定作出书面答复。","考生对招生单位作出的书面答复不服的，可向招生单位所在地省级教育行政部门或省级教育招生考试机构申请复查。对复查结论不服的，可按相关规定向省级教育行政部门或省级教育招生考试机构的上一级机关提出复核。"]},{"tag":"title","text":"第十四章 附则"},{"tag":"p","text":["第九十一条 现役军人报考硕士研究生及军队系统的招生单位招收硕士研究生的办法由军队相关部门参照本规定另行制定。","第九十二条 推荐免试工作相关管理办法由教育部另文规定。","第九十三条 其他招生政策和程序与此不符的以此文件为准。","第九十四条 本规定自发布之日起施行。"]}],"time":"2024 年 6 月 9 日 21:26:40"}