{"title":"东北师范大学2025年博士研究生招生章程","icon":"rule","desc":"来源: 研究生院官网","shareable":true,"id":"intro/enroll/grad/rule/2025-doc","cite":["https://yjsy.nenu.edu.cn/info/1211/6277.htm"],"content":[{"tag":"p","text":["欢迎报考东北师范大学博士研究生！","东北师范大学是国家教育部直属的综合性师范大学，是中国共产党在东北地区创建的第一所综合性大学、首批国家“211工程”重点建设大学、国家“985工程”教师教育优势学科创新平台建设高校、首批国家“双一流”建设高校。学校设有22个研究生招生学院（部），学科专业体系覆盖12个学科门类，博士学位授权一级学科24个，博士专业学位类别6个，硕士学位授权一级学科35个，硕士专业学位类别25个；博士后科研流动站24个。学校拥有马克思主义理论、教育学、世界史、化学、统计学、材料科学与工程6个国家“双一流”建设学科，入选数量位列全国第19位。建校70余年来，学校以教育教学为立校之本，形成了“为基础教育服务”的鲜明办学特色，被誉为“人民教师的摇篮”，“优师工程”、“U-G-S”教师教育新模式、面向造就卓越教师的全日制教育硕士培养新模式、着眼“未来教育家”的教育博士培养模式等改革成果，多次荣获国家级教学成果奖一、二等奖。学校以科学研究为强校之本，建有国家级、部委级科技创新平台18个，部委级人文社会科学研究平台10个，近年来研究成果获得国家自然科学二等奖4项，高等学校科学研究优秀成果奖（人文社会科学）一等奖6项。"]},{"tag":"title","text":"一、招生方式"},{"tag":"p","text":["招生方式有普通招考、硕博连读和直接攻博。","2025年我校各招生学院（部）以普通招考招生方式报名的考生，均采用申请考核选拔方式，具体选拔方式及要求详见东北师范大学各招生学院（部）2025年博士研究生“申请-考核”制实施细则（以下简称申请考核制实施细则）。","硕博连读和直接攻博选拔工作已经结束，具体选拔方式详见我校研究生院网站发布的《关于做好2025年硕博连读研究生选拔工作的通知》和《东北师范大学2025年接收优秀应届本科毕业生免试攻读研究生办法》。"]},{"tag":"title","text":"二、招生专业和招生计划"},{"tag":"p","text":["招生专业和拟招生人数详见《东北师范大学2025年博士研究生招生专业目录》[以下简称《专业目录》，有关招生学院（部）咨询方式、招生导师、研究方向、学习方式、学院（部）网站链接、申请考核制实施细则链接等其他信息均可在此获取]。在录取阶段，我校将根据教育部正式下达的招生计划，结合生源情况及学校发展需要，对招生计划作适当调整。","（注：《专业目录》中专业代码第五位数是“Z”的专业为我校自设专业。）"]},{"tag":"title","text":"三、报考条件"},{"tag":"p","text":["1．报考条件详见报考学院（部）2025年申请考核制实施细则，专业学位博士及各类专项计划的相关说明详见本章程第九条和第十条。","2．现役军人考生报考，按军队相关部门规定办理。","3．我校研究生无法同时拥有两个及以上学籍，在读研究生报考须在报名前征得就读院校同意。考生录取当年入学前，须从所在培养单位退学。"]},{"tag":"title","text":"四、网上报名"},{"tag":"p","text":["考生须在2025年2月21日08:00—3月 7日17:00登录东北师范大学研究生招生服务系统（网址：https://yz.nenu.edu.cn/bsks，以下简称报名系统）进行网上报名，逾期不能补报，也不得修改报名信息。注意事项如下：","1．考生报名前应当认真了解并仔细核对本人是否符合本章程、《专业目录》和报考学院（部）2025年申请考核制实施细则中要求的报考条件。因不符合报考条件及相关政策要求，后续产生的不能考核或录取等相关后果，由考生本人承担。","2．考生须按照目前有效身份证件信息在报名系统中进行实名制注册，证件类型和证件号码注册后无法修改。","3．考生须按照报名系统页面提示要求准确填写报名信息，并上传真实材料。","4．报名费（200元）须在线支付，不接受现场缴费，报名费支付后一律不退。","5．报名系统开通期间，考生可在报名系统中自行修改报名信息，但一位考生只能保留一条有效报名信息。考生网上报名成功后须在报名系统中下载、打印《东北师范大学2025年博士研究生招生考试报名信息确认表》（以下简称《报名信息确认表》），认真核对无误后本人亲笔签字，连同其他申请材料一起寄送至报考学院（部）。考生须确保寄送至报考学院（部）的《报名信息确认表》为最终修改并提交成功版本。","6．考生须按照报名系统页面提示要求准确填写个人网上报名信息，并上传真实材料。因网报信息填写错误、网报信息与《报名信息确认表》信息不一致、填报虚假信息或提供虚假材料，而影响后续考核或录取的，后果由考生本人承担。","7．【20250612更新】硕博连读考生网上报名时间为6月13日08:30—6月16日11:00；直接攻博考生无需再次报名。","8．【20250415更新】对口支援西部地区高等学校计划、对口支援部省合建高校专项计划、教育部协同提质教师学历提升计划考生网上报名时间为2025年4月15日17:30—4月18日11:00。"]},{"tag":"title","text":"五、材料审核"},{"tag":"p","text":["考生须及时将全部申请材料（包括《报名信息确认表》）寄送至报考学院（部）。具体材料内容、要求、邮寄截止时间及收件人信息见报考学院（部）2025年申请考核制实施细则。","各招生学院（部）将对申请人提交的申请材料认真审核，并在公正评价的基础上给出审核意见或成绩。材料审核未通过（或不合格）者，不予进入后续的考核程序。","申请人是否跨学科由报考学院（部）在材料审核时认定。各招生学院（部）对考生的学科背景要求、加试科目和成绩要求见报考学院（部）2025年申请考核制实施细则。加试不合格者，不予进入后续的考核程序。","材料审核结束后，各招生学院（部）将在本单位网站公布材料审核结果和综合考核流程通知。"]},{"tag":"title","text":"六、综合考核"},{"tag":"p","text":["综合考核包括专业素质考核、综合素质考核、思想政治素质和品德考核。具体考核内容、流程、成绩计算办法及其他要求详见报考学院（部）2025年申请考核制实施细则。","综合考核结束后，各招生学院（部）将在本单位网站公布综合考核结果。"]},{"tag":"title","text":"七、录取"},{"tag":"p","text":["1．各招生学院（部）根据招生计划以及考生考核成绩、思想政治表现、身心健康状况等择优确定拟录取名单。研究生院将对全校拟录取名单统一进行公示。","2．体检在新生入学后组织进行，根据《残疾人教育条例》和《教育部办公厅 卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》（教学厅〔2010〕2号）等文件规定，参照《教育部、卫生部、中国残疾人联合会关于印发〈普通高等学校招生体检工作指导意见〉的通知》（教学〔2003〕3号）要求，结合招生专业实际情况执行。"]},{"tag":"title","text":"八、学习方式、报考（录取）类别、学制、收费标准与奖助办法"},{"tag":"p","text":["1．学习方式","学习方式分为全日制和非全日制两种。","全日制博士生在基本修业年限内须全脱产在校学习；非全日制博士生在基本修业年限内，在从事其他职业或者社会实践的同时，采取脱产集中学习与分散自主学习相结合的方式学习。","全日制和非全日制博士生毕业时，根据修业年限、学业成绩等，按照国家有关规定颁发相应的、注明学习方式的毕业证书；学业水平达到国家及我校规定的学位标准，可以授予相应的学位。","注：2025年我校所有学术学位博士招生专业学习方式为全日制，教育、舞蹈专业学位博士学习方式为非全日制，资源与环境、音乐、戏剧与影视、美术与书法专业学位博士学习方式兼有全日制和非全日制，详见《专业目录》。","2．报考（录取）类别","考生根据自身情况自行选择报考（录取）类别。录取后，报考类别自动转为录取类别，不能更改。报考（录取）类别分为以下两种。","（1）定向就业。定向就业博士生无需将人事档案、工资关系转入我校，按定向协议就业。“定向就业”仅限以下三类考生选择：一是报考非全日制专业学位的考生；二是报考少数民族高层次骨干人才计划、少数民族高层次骨干人才计划南疆高校教师专项计划、高校思想政治理论课教师在职攻读马克思主义理论博士学位专项计划、高校思想政治工作骨干在职攻读博士学位专项计划、对口支援西部地区高等学校计划、对口支援部省合建高校专项计划的考生；三是东北师范大学教职工。","注：东北师范大学教职工报考前须填写《东北师范大学教职工报考研究生申请表》，到人事处办理审批手续，审批通过后方可参加后续考核。","（2）非定向就业。非定向就业博士生的人事档案、工资关系均须转入我校。除“定向就业”中提到各类情况之外，考生均须选择“非定向就业”。在国家就业政策指导下本人与用人单位“双向选择”就业。","考生因报考我校博士研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能考核或无法录取，我校不承担责任。","3．学制、学费及培养（住宿）所在校区详见《东北师范大学2025年博士研究生培养学制、学费、校区》。","4．住宿费标准参照东北师范大学信息公开网“财务、资产及收费信息”栏目，以入学当年相关主管部门批复为准。","5．奖助办法","博士生入学后按照我校相关规定享受奖助学金，相关问题请咨询研究生院研究生管理工作办公室，咨询电话：0431-85099691。"]},{"tag":"title","text":"九、专业学位博士相关说明"},{"tag":"p","header":"（一）教育博士专业学位","text":["1．招生专业：","（1）学校课程与教学（代码045171）；","（2）学生发展与教育（代码045172）；","（3）教育领导与管理（代码045173）；","（4）汉语国际教育（代码045174）。","2．学习方式为非全日制（具体详见《东北师范大学教育博士专业学位研究生培养方案（2018版）》）。","3．具体报考条件及其他要求详见2025年教育博士专业学位研究生申请考核制实施细则。"]},{"tag":"p","header":"（二）其他","text":["1．招生专业：","（1）资源与环境（代码085700，环境学院）；","（2）音乐（代码135200，音乐学院）；","（3）舞蹈（代码135300，音乐学院）；","（4）戏剧与影视[代码135400，传媒科学学院（新闻学院）]；","（5）美术与书法（代码135600，美术学院）。","2．舞蹈专业学位博士学习方式为非全日制，资源与环境、音乐、戏剧与影视、美术与书法专业学位博士学习方式兼有全日制和非全日制，详见《专业目录》。","3．具体报考条件及其他要求详见音乐学院、美术学院、传媒科学学院（新闻学院）、环境学院2025年申请考核制实施细则。"]},{"tag":"title","text":"十、各类专项计划相关说明"},{"tag":"p","header":"（一）少数民族高层次骨干人才计划（报名系统中简称“骨干计划”专项计划）","text":["1．可接受少数民族高层次骨干人才计划考生报考的招生专业、导师和招生计划详见《专业目录》。其中汉族考生仅限报考政法学院、外国语学院、物理学院、生命科学学院。","2．各生源地省级教育行政部门负责考生报考资格审核确认和公示。考生报名前应按照生源地省级教育行政部门要求通过 “中国研究生招生信息网”的“少数民族高层次骨干人才研究生招生计划资格申请平台”（网址：https://mz.chsi.com.cn/mzjh/stu/）提交申请信息。经生源地省级教育行政部门在线审核通过（截至3月 7日11:30之前）、我校下载名单并导入报名系统后（工作日每半天更新一次），考生方可报名。（注：此段同样适用于少数民族高层次骨干人才计划南疆高校教师专项计划。）","3．报考（录取）类别为“定向就业”。被录取考生须与招生单位、工作所在单位（仅限在职考生）、生源地省级教育行政部门通过骨干计划数字化管理平台在线签订三方（或四方）定向就业协议书。被录取的非在职考生需将人事档案、工资关系转入我校。","4．具体报考条件及其他要求详见报考学院（部）2025年申请考核制实施细则。","5．报考少数民族高层次骨干人才计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"p","header":"（二）少数民族高层次骨干人才计划南疆高校教师专项计划（报名系统中简称“南疆计划”专项计划）","text":["1．招生计划为3人。","2．仅限报考以下3个专业：","教育领导与管理（代码045173，教育学部），中国史（代码060200，历史文化学院）、统计学（代码071400，数学与统计学院），具体招生导师、研究方向和招生计划详见《专业目录》。","3．报考资格申请方式、网报特殊流程与“骨干计划”相同（见上文“（一）少数民族高层次骨干人才计划”中第2点）。","4．报考（录取）类别为“定向就业”。被录取考生须与招生单位、工作所在单位（仅限在职考生）、新疆维吾尔自治区教育厅或新疆生产建设兵团教育局通过骨干计划数字化管理平台在线签订三方（或四方）定向就业协议书。被录取非在职考生需将人事档案、工资关系转入我校。","5．具体报考条件及其他要求详见报考学院（部）2025年申请考核制实施细则。","6．报考少数民族高层次骨干人才计划南疆高校教师专项计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"p","header":"（三）“高校思想政治理论课教师在职攻读马克思主义理论博士学位”专项计划（报名系统中简称“两课教师”专项计划）","text":["1．仅限报考马克思主义学部马克思主义理论一级学科（代码0305）下设部分专业，具体招生专业、导师、研究方向和招生计划详见《专业目录》。","2．报考（录取）类别为“定向就业”。","3．具体报考条件及其他要求详见马克思主义学部2025年申请考核制实施细则。","4．报考“高校思想政治理论课教师在职攻读马克思主义理论博士学位”专项计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"p","header":"（四）高校思想政治工作骨干在职攻读博士学位专项计划（报名系统中简称“思政骨干”专项计划）","text":["1．仅限报考思想政治教育研究中心思想政治教育专业（代码030505 ）下设“（思政骨干）思想政治教育理论与实践研究”（代码01、04、07、10、13、16、19、22、25）和“（思政骨干）高校党的建设理论与实践研究” （代码02、05、08、11、14、17、20、23、26）研究方向，具体招生导师和招生计划详见《专业目录》。","2．报考（录取）类别为“定向就业”。","3．具体报考条件及其他要求详见思想政治教育研究中心2025年申请考核制实施细则。","4．报考高校思想政治工作骨干在职攻读博士学位专项计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"p","header":"（五）对口支援西部地区高等学校计划（报名系统中简称“对口支援”专项计划）","text":["1．仅限伊犁师范大学、拉萨师范学院（原拉萨师范高等专科学校）、新疆大学推荐人员报考。","2．【20250415更新】招生计划为5人。","3．【20250415更新】仅限报考以下5个专业：","马克思主义中国化研究（代码030503，马克思主义学部），思想政治教育（代码030505，马克思主义学部），学前教育学（代码040105，教育学部），古代西亚、北非和欧洲文明史研究（代码0603Z1，历史文化学院），音乐（代码135200，音乐学院，非全日制），具体招生导师、研究方向和招生计划详见《专业目录》。","4．报考（录取）类别为“定向就业”。","5．具体报考条件及其他要求详见报考学院（部）2025年申请考核制实施细则。","6．报考对口支援西部地区高等学校计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"p","header":"（六）对口支援部省合建高校专项计划（报名系统中简称“部省合建”专项计划）","text":["1．【20250415更新】仅限新疆大学、内蒙古大学推荐人员报考。","2．【20250415更新】招生计划为4人。","3．【20250415更新】仅限报考以下3个专业：","思想政治教育（代码030505，马克思主义学部），外国语言学及应用语言学（代码050211，外国语学院），统计学（代码071400，数学与统计学院），具体招生导师、研究方向和招生计划详见《专业目录》。","4．报考（录取）类别为“定向就业”。","5．具体报考条件及其他要求详见报考学院（部）2025年申请考核制实施细则。","6．报考对口支援部省合建高校专项计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"p","header":"（七）教育部协同提质教师学历提升计划（报名系统中简称“协同提质”专项计划）","text":["1．仅限伊犁师范大学、白城师范学院、牡丹江师范学院推荐人员报考。","2．【20250415更新】招生计划为7人。","3．【20250415更新】仅限报考以下2个教育博士专业：","学生发展与教育（代码045172，教育学部），教育领导与管理（代码045173，教育学部），具体招生计划详见《专业目录》。","4．报考（录取）类别为“定向就业”。","5．具体报考条件及其他要求详见报考学院（部）2025年申请考核制实施细则。","6．报考教育部协同提质教师学历提升计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"p","header":"（八）吉林省地方高校教师培养计划（报名系统中简称“省推专项”专项计划）","text":["1．仅限吉林省教育厅推荐人员报考。","2．招生计划为20人。","3．仅限报考以下8个非全日制专业学位：","学生发展与教育（代码045172，教育学部），教育领导与管理（代码045173，教育学部），汉语国际教育（代码045174，教育学部），资源与环境（代码085700，环境学院），音乐（代码135200，音乐学院），舞蹈（代码135300，音乐学院），戏剧与影视[代码135400，传媒科学学院（新闻学院）]，美术与书法（代码135600，美术学院），具体招生导师、研究方向和招生计划详见《专业目录》。","4．报考（录取）类别为“定向就业”。","5．具体报考条件及其他要求详见报考学院（部）2025年申请考核制实施细则。","6．报考吉林省地方高校教师培养计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"p","header":"（九）长春市教育家型教师培养计划（报名系统中简称“市推专项”专项计划）","text":["1．仅限长春市教育局推荐人员报考。","2．招生计划为12人。","3．仅限报考以下2个教育博士专业：","学校课程与教学（代码045171，教育学部），教育领导与管理（代码045173，教育学部）。具体招生计划详见《专业目录》。","4．报考（录取）类别为“定向就业”。","5．具体报考条件及其他要求详见2025年教育博士专业学位研究生申请考核制实施细则。","6．报考长春市教育家型教师培养计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"p","header":"（十）深圳研究院未来教育家培养计划（报名系统中简称“深研专项”专项计划）","text":["1．仅限东北师范大学深圳研究院推荐人员报考。","2．招生计划为10人。","3．仅限报考以下1个教育博士专业：","教育领导与管理（代码045173，教育学部）。","4．报考（录取）类别为“定向就业”。","5．具体报考条件及其他要求详见2025年教育博士专业学位研究生申请考核制实施细则。","6．报考深圳研究院未来教育家培养计划的考生不得调剂到该计划以外录取；未报考的不得调入该计划录取。"]},{"tag":"title","text":"十一、监督保障"},{"tag":"p","text":["1．实行责任制度和责任追究制度。各招生学院（部）要切实落实主体责任，主要负责领导是第一责任人，要亲自把关、亲自协调、亲自督查；分管负责领导是直接责任人，要全程参与、全程组织、全程管理，坚决杜绝草率大意、粗糙行事。各招生学院（部）的研究生招生工作领导小组对本单位博士招生过程的公平、公正和考核结果全面负责。要保证博士招生工作每个环节责任到人，对违反招生工作纪律的工作人员，要及时发现、坚决纠正、严肃处理。严格执行责任追究，坚决抵制徇私舞弊等不正之风，切实维护广大考生的合法权益，维护博士招生工作的权威性和严肃性。","2．实行监督制度和巡视制度。学校纪检监察部门对全校的博士招生工作进行全面监督，选派专门人员通过现场或录像巡查、抽查等方式，加强招生过程监管，各招生学院（部）纪检委员要对本单位博士招生工作进行全程监督。","3．实行信息公开制度。各学院（部）应在本单位网站上开辟专栏，向社会公布实施细则、材料审核结果、综合考核结果、咨询及申诉渠道、重大违规事件处理结果等重要信息，自觉接受社会监督。按照“谁公开、谁把关”“谁公开、谁解释”的原则，认真做好对公开信息的审定核准和咨询解释工作。","4．申请人如对考核结果存在异议，可在考核结果公布的三日内，向招生学院（部）实名提出投诉、申诉或举报，招生学院（部）监督举报电话、电子信箱将在招生学院（部）综合考核流程通知中公布。各学院（部）的研究生招生工作领导小组负责对申诉进行处理。招生学院（部）应当进行调查、处理，及时书面或口头答复申诉人。","如考生对招生学院（部）答复结果不认可，可在收到答复后三日内向学校招生工作领导小组提出实名申诉，申诉材料应包含招生学院（部）对投诉、申诉或举报的答复，申诉邮箱为：yzb@nenu.edu.cn。","5．实行回避制度。工作人员凡有近亲属参加本单位本次考试或者存在可能影响本次考试公平公正的其他利害关系的，应当主动提出回避，不得参加此项工作。","6．学校研究生招生工作监督举报方式：","研招办：yzb@nenu.edu.cn","纪监委：举报方式参见纪监委网站 https://jw.nenu.edu.cn/。"]},{"tag":"title","text":"十二、其他"},{"tag":"p","text":["（一）我校不举办或参与举办任何形式的考研辅导活动（详见《关于考研辅导活动相关情况的郑重声明》）。","（二）章程中未尽事宜，我校将严格按照教育部相关文件规定执行，若2025年度教育部出台新的博士招生政策，我校将作相应调整，并及时公告。"]},{"tag":"title","text":"十三、咨询方式"},{"tag":"p","text":["考生应密切关注我校研究生院网站和各招生学院（部）网站发布的研究生招生相关通知公告，主动了解相关招考信息。研究生院研究生招生办公室将通过官方微信服务号“东师研招”推送相关招考信息，建议考生予以关注。如有其他问题，可通过以下方式进行咨询：","（一）研究生院研究生招生办公室","电话：0431-85099608","邮箱：yzb@nenu.edu.cn","“东师研招”微信服务号","（二）关于报考专业、导师信息、跨学科判定、考核录取等具体问题请咨询各招生学院（部），咨询方式详见《专业目录》。","（三）其他相关咨询方式","1．学籍相关问题请咨询研究生院综合办公室，咨询电话：0431-85099629；","2．学制及培养环节相关问题请咨询研究生院学术学位培养工作办公室、专业学位培养工作办公室，咨询电话：0431-85098152/9602；","3．奖助学金、档案管理相关问题请咨询研究生院研究生管理工作办公室，咨询电话：0431-85099691；","4．住宿相关问题请咨询学生宿舍综合管理办公室，咨询电话：0431-85099717；","5．学位授予相关问题请咨询学位办公室，咨询电话：0431-85099638；","6．学费相关问题请咨询财务处，咨询电话：0431-85099359；","7．就业相关问题请咨询学生就业指导服务中心，咨询电话：400-998-7757。"]},{"tag":"text","align":"right","text":["东北师范大学","2025年2月"]}],"time":"2025 年 7 月 23 日 09:43:28"}