{"title":"东北师范大学 2020 年本科招生章程","icon":"rule","desc":"信息来自东北师范大学本科招生网","shareable":true,"id":"intro/enroll/under/rule/2020","cite":[],"content":[{"tag":"title","text":"第一章 总则"},{"tag":"p","text":["第一条 根据《中华人民共和国教育法》、《中华人民共和国高等教育法》等相关法律和教育部有关规定，结合我校招生工作实际情况，特制订本章程。","第二条 我校全称为东北师范大学(国标代码10200)，是国家公办、全日制普通高等学校，教育部直属高校，国家“双一流”建设高校。学校注册地址为吉林省长春市，本科招生专业分布在本部和净月两个校区。","第三条 我校全日制普通本科招生对象为参加2020年全国普通高等学校招生统一考试的考生，普通本科层次的招生包括普通高考和特殊类型招生，特殊类型招生包括高校专项计划、国家专项计划、民族专项计划、艺术类、体育类(含体育单招)、保送生、内地西藏班和新疆高中班、少数民族预科班、港澳台侨生等。","第四条 对于在规定年限内达到所在专业毕业要求的本科毕业生颁发东北师范大学本科毕业证书；符合学位授予条件的，颁发相应学位证书。","第五条 东北师范大学本科生招生工作坚持公平竞争、公正选拔、公开透明，坚持德智体美劳全面考核、综合评价、择优录取。"]},{"tag":"title","text":"第二章 组织机构及工作职责"},{"tag":"p","text":["第六条 我校招生工作组织机构由招生工作领导小组、招生委员会和招生办公室组成。招生工作领导小组是招生工作决策机构，统一领导学校招生工作。招生委员会是招生工作咨询、管理和监督机构，负责为招生工作领导小组提供决策咨询，指导学校相关职能部门开展招生工作，发挥民主管理和监督作用。招生办公室是执行机构和常设工作机构，负责学校招生的日常工作。","第七条 招生办公室的主要工作职责:","(一)负责执行教育部有关本科生招生工作的相关规定和各省级招生考试机构的补充规定或实施细则，对接教育部本科生招生主管部门；","(二)负责执行招生工作领导小组的决议，向招生委员会汇报本科生招生工作进展，向招生委员会委员通报招生工作领导小组的决策事项；","(三)起草本科生招生重大事项初步解决方案，收集、统计本科生招生重大事项决策所需信息；","(四)根据国家核准的年度招生规模及有关规定、招生工作领导小组确定的原则，编制并报送学校分省分专业招生计划；","(五)起草、报批和公布本科招生章程；","(六)组织开展招生咨询、宣传工作；","(七)组织实施高校专项计划、艺术类、运动训练和武术与民族传统体育、保送生等特殊类型招生考试工作，负责协调和处理特殊类型招生考试工作中的有关问题；","(八)组织实施本科录取工作，负责协调和处理本校录取工作中的有关问题；","(九)履行高校招生信息公开相应职责；","(十)配合学校有关部门完成新生复查工作；","(十一)完成教育主管部门和学校交办的其他工作。","第八条 招生工作在学校纪检监察部门的监督下进行。"]},{"tag":"title","text":"第三章 招生计划"},{"tag":"p","text":["第九条 按照教育部有关工作要求，我校根据各省(区、市)考生数量和生源质量、经济社会发展需求和趋势、毕业生就业质量和去向等因素综合考虑确定分省分专业计划。","第十条 我校本科分省分专业招生计划，由各省级招生考试机构向社会发布。","第十一条 我校在各省(区、市)的调档比例原则上不超过招生计划数的105%(平行志愿投档批次)或120%(顺序志愿投档批次)，具体比例视生源情况而定。","第十二条 我校预留计划不超过招生计划总数的1%，主要用于调节各地统考上线生源的不平衡。"]},{"tag":"title","text":"第四章 录取原则"},{"tag":"p","text":["第十三条 投档时，对于教育部和省级教育主管部门规定的全国性高考加分项目，我校认可考生具备的所有加分项目中最高一项加分，并且最高不超过20分。所有高考加分项目及分值不适用于不安排分省分专业招生计划的招生项目。","第十四条 在顺序志愿投档批次中，第一志愿考生生源不足的情况下，可录取非第一志愿考生；若符合条件非第一志愿考生生源仍不足，将由各省级招生考试机构组织征集志愿；征集志愿仍不足则将剩余计划调剂到其他生源质量好的省份完成招生计划。在平行志愿投档录取批次中，首次投档生源不足的情况下，将由各省级招生考试机构组织征集志愿；征集志愿仍不足则将剩余计划调剂到其他生源质量好的省份完成招生计划。","第十五条 专业志愿级差: 对于进档考生，按照实考分由高至低和专业志愿由先至后顺序，结合专业志愿分数级差进行录取；第一、第二专业志愿之间级差5分，第二、第三专业志愿之间级差3分，其他专业志愿为平行志愿，有专业志愿与服从专业调剂之间级差1分。","第十六条 同分录取原则: 同一专业录取时，若等效分(实考分减去专业志愿分数级差)相同，优先录取实考分高的考生；若实考分仍相同，优先录取投档成绩高的考生；若投档成绩相同，优先录取相关科目成绩高的考生(文科考生依次比较语文、数学、外语，理科考生依次比较数学、语文、外语)。浙江省、山东省考生同分录取原则按照本章程第二十三条规定执行；北京市、天津市、上海市、海南省考生同分录取原则按照本章程第二十四条规定执行。","第十七条 专业调剂原则: 对于所报专业志愿无法满足并且服从专业调剂的考生，按照实考分由高至低顺序，结合招生计划向其他专业进行调剂录取，额满为止。同一批次中包含多种性质类别(公费师范、非公费师范、非师范等)的专业时，调剂范围为同一批次、同一科类的所有专业，其中以下情况除外:","(1)若考生未填报任何公费师范专业，则不会被调剂到公费师范专业；","(2)若考生未填报任何少数民族预科专业，则不会被调剂到少数民族预科专业；","(3)中外合作办学专业、广播电视编导专业只录取填报本专业志愿的考生，不接受专业调剂。","浙江省、山东省考生专业调剂原则按照本章程第二十三条规定执行；北京市、天津市、上海市、海南省考生专业调剂原则按照本章程第二十四条规定执行。","对于所报专业志愿无法满足并且不服从专业调剂、服从专业调剂但是不符合调剂原则或录取额满的考生，作退档处理。","第十八条 体育教育专业考生须参加生源地省级招生考试机构组织的体育专项统一测试成绩合格并且不低于80分(100分制)、高考文化总分不低于生源省份体育类本科一批录取控制分数线。对于体育专项统一测试成绩不符合我校要求的进档考生，作退档处理。对于进档考生的录取办法按照本章程第十五条、第十七条规定执行；同一专业录取时，若等效分(实考分减去专业志愿分数级差)相同，优先录取实考分高的考生；若实考分仍相同，则依次比较语文数学外语总分、语文成绩、数学成绩、外语成绩择优录取。","第十九条 广播电视编导专业在普通类专业相应批次进行招生(无艺术类专业考核要求)，对于进档考生的录取办法按照本章程第十五条、第十六条、第十七条规定执行。毕业后授予艺术学学士学位。","第二十条 高校专项计划、艺术类、运动训练和武术与民族传统体育、保送生等的录取办法按照我校2020年招生简章及有关招生说明的规定执行。国家专项计划、民族专项计划、内地西藏班和新疆高中班、少数民族预科班、港澳台及华侨考生的录取办法按照国家相关政策和本章程规定执行。","第二十一条 江苏省文史、理工类考生学业水平测试的两门选测科目等级要求达到AB及以上，艺术类考生学业水平测试的选测科目等级要求按照江苏省教育考试院规定执行。考生实考分计算包含语文、数学、外语三门原始分和附加题分，不含文理科奖励分；同分情况下比较相关科目成绩时含附加题分。","第二十二条 内蒙古自治区录取原则: 对于进档考生的录取办法按本章程第十五条、第十六条、第十七条规定执行。","第二十三条 浙江省、山东省录取原则: 考生填报的专业志愿须符合我校招生专业和选考科目要求。对于提前批次进档考生的录取办法按照本章程第十五条、第十七条规定执行。对于平行批次进档考生，按照高考总分由高至低顺序进行录取，额满为止，不进行专业调剂。同分录取时，依据考生位次顺序进行择优录取；同分同位次录取时，依次比较语文、数学、外语。","第二十四条 北京市、天津市、上海市、海南省录取原则: 考生填报的专业志愿须符合我校招生专业和选考科目要求。对于进档考生按照本章程第十五条规定进行录取，额满为止；同分录取时，依据考生位次顺序进行择优录取；同分同位次录取时，依次比较语文、数学、外语。对于所报专业志愿无法满足并且服从专业调剂的考生，可在同一专业组(相同选测科目的专业设为同一专业组)内进行调剂，调剂办法按照本章程第十七条规定执行。","第二十五条 英语类专业要求考生高考外语语种为英语。计算机科学与技术、经济学类及中外合作办学专业均有英语授课，非英语语种的考生应慎重报考。","第二十六条 体检标准按照教育部、原卫生部、中国残疾人联合会印发的《普通高等学校招生体检工作指导意见》及有关补充规定执行；师范专业要求考生五官端正、口齿清晰、身体和头脸部无明显缺陷。对于不符合体检标准要求的专业志愿不予录取。"]},{"tag":"title","text":"第五章 其他"},{"tag":"p","text":["第二十七条 公费师范生入学前须与我校及生源地省级教育行政部门签订协议，具体培养及就业政策按照国家相关规定执行。","第二十八条 我校设立多项奖学金鼓励品学兼优的学生；设立助学金、助学贷款、提供勤工助学岗位、筹集社会捐助等帮助困难学生完成学业。","第二十九条 我校住宿费标准一般为600-1200元/年，学费标准通过各省级招生考试机构公布。","第三十条 入学报到后，我校将进行新生入学资格复查和体检复查。对复查不合格或弄虚作假者，一经查实，按照教育部相关规定取消入学资格；已经报到入学的，取消学籍。"]},{"tag":"title","text":"第六章 附则"},{"tag":"p","text":["第三十一条 学校校址及联系方式","学校校址: 吉林省长春市(本部校区: 吉林省长春市人民大街5268号，邮编: 130024；净月校区: 吉林省长春市净月大街2555号，邮编: 130117)","招生办公室网址: https://zsb.nenu.edu.cn","招生办公室电子信箱: zsb@nenu.edu.cn","咨询电话: 0431-85098500","学校纪检监察部门电话: 0431-85098259","第三十二条 本章程由东北师范大学招生办公室负责解释。","第三十三条 如遇国家法律、法规、规章和上级有关政策变化，以变化后的规定为准。"]}],"time":"2023 年 9 月 23 日 11:16:45"}