{"title":"东北师范大学 2024 年高水平运动队招生简章","icon":"rule","shareable":true,"id":"intro/enroll/under/rule/2024-team","cite":["https://zsb.nenu.edu.cn/info/1020/3648.htm"],"content":[{"tag":"p","text":["东北师范大学是教育部直属全日制普通高等学校，国家“211 工程”重点建设大学、“985 工程”优势学科创新平台建设高校、国家“双一流”建设高校，是经教育部批准的全国培养高水平运动队的招生院校之一。为积极促进大学体育运动的开展、提高学校竞技体育水平、增强大学生的体育素养，根据教育部有关普通高等学校高水平运动队招生工作文件精神，结合我校实际情况，2024 年我校继续开展高水平运动队招生工作，特制定本简章。"]},{"tag":"title","text":"一、报名条件"},{"tag":"ol","text":["符合生源省份高考报名条件，并参加生源地省级招生考试机构组织的2024年普通高考报名；","获得国家一级运动员 (含) 以上技术等级称号者，考生所持本人运动员技术等级证书中的运动项目必须与报考我校的招生项目一致 (运动小项也应对应一致) ；","身体健康状况符合《普通高等学校招生体检工作指导意见》及有关补充规定。"]},{"tag":"title","text":"二、招生计划及省份范围"},{"tag":"table","header":["招生项目","招生计划"],"body":[["冰壶 (男)","0-4"],["冰壶 (女)","0-4"],["高山滑雪 (不限男女)","0-10"]]},{"tag":"title","text":"三、报名考试"},{"tag":"p","header":"1. 报名及资格审核","text":["报考高水平运动队的考生，应在2023年12月20-25日登录“中国运动文化教育网”或“体教联盟APP”的高水平运动队报名系统进行报名。","我校在2023年12月26日对考生报考资格进行审核；考生须在2023年12月27日之后在高水平运动队报名系统查询审核结果，并在2023年12月31日12:00前完成缴费。"]},{"tag":"p","header":"2. 考试","text":["(1) 体育专业测试","考生须参加报考项目的体育专业测试。体育专业测试实施全国统考，与运动训练、武术与民族传统体育专业招生的体育专项考试统一组织，统一采用体育总局相关体育专项考试方法与评分标准进行评分。具体考试安排及其他相关信息以“中国运动文化教育网”及“体教联盟APP”通知为准。","(2) 文化课考试","报名考生均须参加全国统一高考，文化课考试成绩全部使用全国统一高考文化课考试成绩。"]},{"tag":"title","text":"四、选拔录取"},{"tag":"p","text":["1. 确定合格考生名单","高考前，对于体育专业测试成绩达到我校最低标准 (60分) 的考生，分招生项目，根据体育专业测试成绩，确定并公示我校专业考试合格考生名单。已被有关高校运动训练、武术与民族传统体育专业拟录取的考生，不再参加高水平运动队的选拔。","2. 确定入围考生名单","高考成绩公布后、志愿填报前，对于高考文化课成绩达到生源省份普通类本科批次录取控制分数线80%的合格考生，分招生项目，根据体育专业测试成绩由高到低，择优确定入围考生名单并按规定公示，入围考生人数不超过各招生项目最高招生计划数。","在考生体育专业测试成绩总分出现同分并列情况下，按照国家体育总局科教司公布的《体育招生(高校高水平运动队)体育专项考试测试方法与评分标准》 (2024版) 中规定的相关项目高水平运动队招生同分排序规则进行排序。","3. 高考录取","(1) 入围考生按照生源地省级招生考试机构工作安排填报高水平运动队志愿，专业志愿必须填报我校冰雪运动专业。","(2) 我校在各省级招生考试机构规定的高水平运动队批次进行录取。对于高考文化课成绩达到我校限定的普通类招生专业在生源省份录取分数线下20分的考生，根据考生意愿在普通本科批次录取结束前，可录取至符合要求的普通类专业。普通类招生专业包括汉语言文学(文科)、教育学类(文科)、心理学(理科)、地理科学类(理科)、经济学类(文科、理科)。","注: 高考综合改革省份考生填报专业选考科目须符合我校要求，相关专业选考科目要求以各省级招生考试机构公布为准。","(3) 其它事宜按照教育部普通高等学校年度招收高水平运动队工作规定执行。"]},{"tag":"title","text":"五、其他"},{"tag":"ol","text":["凡不符合报名条件、体育专业测试和文化课考试违纪或通过弄虚作假、徇私舞弊等违反国家招生工作规定的行为报考、录取的考生，一经发现，按照规定取消报考、录取资格。","报到后，我校将进行新生入学资格复查。对复查不合格或弄虚作假者，一经查实，按照教育部相关规定取消入学资格；已经入学的，取消学籍。","高水平运动队招生工作接受社会各界和学校纪检监察部门的监督，确保招生工作公平、公正、公开。","其他未尽事宜详见我校2024年本科招生章程。"]},{"tag":"p","text":["地址: 吉林省长春市人民大街 5268 号","邮编: 130024","电话: 0431-85098500(招生办公室)、0431-85099598(体育学院)","网址: https://zsb.nenu.edu.cn","邮箱: zsb@nenu.edu.cn"]},{"tag":"p","align":"right","text":["东北师范大学招生办公室","2023 年 12 月"]}],"time":"2024 年 6 月 9 日 21:26:40"}