{"title":"东北师范大学介绍","icon":"about","desc":"来源: 2024 年本科招生指南","shareable":true,"id":"intro/about/intro","cite":["https://book.eol.cn/books/ipnj/mobile/index.html","https://www.nenu.edu.cn/xxgk/xxjj.htm"],"content":[{"tag":"title","text":"学校简介"},{"tag":"ol","type":"note","header":"编者 Mr.Hope 注","text":["学术水平从数据上看呈下降趋势: 博士、硕士学位授权一级学科数据与 2023 年数据相比分别下降 1 个和 3 个。除因纽瓦克学院复招导致覆盖学科门类增加一个外，其他数据无任何增长。","教授、副教授数量和 2023 本科招生指南完全相同，真实性存疑。"]},{"tag":"p","text":["巍巍东师，根溯延安。1945 年 10 月 25 日，毛泽东主席接见延安大学校院主要领导干部，指示学校向东北迁移，创办“新型的东北大学”。1946 年 2 月东北大学在辽宁本溪建校，是中国共产党在东北地区创建的第一所综合性大学。1949 年 7 月定址于吉林长春。1950 年 4 月更名为东北师范大学。1996 年 9 月成为首批国家“211 工程”重点建设大学。2004 年 6 月经教育部批准设立研究生院。2007年，入选国家“985工程”教师教育优势学科创新平台建设高校。2017 年 9 月，首批入选国家“双一流”建设高校。","两区办学，学科齐全。学校现有人民大街校区和净月大街校区。在校全日制本科生 15000 余人；在校硕士研究生 15000 余人、博士生 3000 余人；在校留学生 700 余人。教职员工 3000 余人，专任教师 1700 余人，其中教授 560 人、副教授 657 人。学校设有 21 个学院 (部)，学科专业体系覆盖 12 个学科门类，其中本科专业 82 个，入选国家级一流本科专业建设点 46 个、教育部基础学科拔尖学生培养计划 2.0 基地 3 个；博士学位授权一级学科 23 个，博士专业学位类别 4 个，硕士学位授权一级学科 34 个，硕士专业学位类别 25 个；博士后科研流动站 22 个。学校拥有马克思主义理论、教育学、世界史、化学、统计学、材料科学与工程 6 个国家“双一流”建设学科，入选数量位列全国第 19 位。思想政治教育、教育学原理、世界史、细胞生物学、生态学 5 个国家重点学科。在教育部学位中心第四轮学科评估中，获评 A 类学科 6 个(其中 A+ 学科 1 个)、B 类学科 15 个。","特色鲜明，成效斐然。学校以教育教学为立校之本。建校 70 余年来，形成了“为基础教育服务”的鲜明办学特色，被誉为“人民教师的摇篮”。上世纪50年代，著名教育家、原我校校长成仿吾提出了为中小学教育服务的办学思想，学校首开中国高师函授教育之先河；80 年代，学校主动服务农村基础教育，走出了一条享誉基础教育界的“长白山之路”；90 年代，实施“优师工程”，为基础教育培养优秀教师；进入新世纪，启动实施“教育家培养工程”探索“U-G-S 教师教育新模式”，获批全国唯一的教师教育省部共建协同创新中心。“优师工程”和“U-G-S 教师教育新模式”先后荣获高等教育国家级教学成果一等奖。国家基础教育实验中心、教育部幼儿园园长培训中心、教育部东北高师师资培训中心设在我校。","科研强校，成果丰硕。学校以科学研究为强校之本，建有国家工程实验室、国家野外科学观测研究站、国家地方联合工程实验室、国家应用数学中心、国家国际联合研究中心、教育部重点实验室、教育部工程研究中心等国家级、部委级科技创新平台 18 个，教育部人文社会科学重点研究基地、教育部国别与区域研究中心等部委级人文社会科学研究平台 10 个。近年来，研究成果获得国家自然科学二等奖 4 项，其中材料科学领域 2 项、统计学领域 1 项、化学领域 1 项；获得第七、八届高等学校科学研究优秀成果奖 (人文社会科学) 一等奖 4 项，其中历史学领域 3 项、马克思主义理论领域 1 项。","开放办学，助力发展。学校先后与美国、加拿大、英国、澳大利亚、韩国、日本、俄罗斯等 30 多个国家和地区的 275 所大学和科研机构建立了合作交流关系。学校建有 6 个高等学校学科创新引智基地、4 所孔子学院，与美国罗格斯新泽西州立大学合作设立了东北师范大学罗格斯纽瓦克学院，牵头中蒙两国 12所大学成立了“中蒙大学联盟”。国侨办、教育部及外交部等中央部委在我校设立了“国际汉语教师培训基地”“华文教育基地”“教育援外基地”“中国，东盟教育培训中心”。由中日两国政府合办、设于我校的中国赴日本国留学生预备学校，是服务国家人才强国战略促进中日人文交流的重要基地。","群星璀璨，人才辈出。学校拥有一批国内外著名的专家学者。诗人、《中国人民解放军军歌》词作者公木 (张松如)，作家萧军、吴伯箫，文学史家杨公骥，语言学家孙常叙，历史学家李洵、丁则民、林志纯，教育学家陈元晖,音乐家马可、吕骥，病理学家白希清，数学家张德馨，核物理学家王琳，地理学家丁锡祉，鸟类学家傅桐生，中科院院士生物学家郝水，新中国学校体育创始人之一杨钟秀，大型团体操编导艺术家杨瑞雪、“红色理论家”郑德荣等著名学者，都曾经工作生活在这里。建校 70 余年来，学校传承红色基因，弘扬“强师报国，求实创造”的东师精神，共为国家培养输送各级各类毕业生 30 余万人，一大批优秀人才在教育领域脱颖而出，如攻克世界著名数学难题获得国家自然科学一等奖的包头九中教师陆家羲、感动中国的支边教师冯志远、全国模范教师郭力华、全国教书育人楷模史宁中、高夯和窦桂梅、全国十杰教师马宪华等。同时也培养了以著名生态学家郑光美院士、地理学家刘兴土院士、物理学家孙昌璞院士、光电功能材料学家刘益春院士、作家张笑天等为代表的各类人才。东师人“信念坚实、学识扎实、为人朴实、作风踏实”的“四实品格”得到社会广泛认可。","承典塑新，力行致远。新时代，新使命，新征程。东北师范大学将始终坚持以党和国家的需要作为办学的第一选择，践行“尊重的教育，创造的教育”理念，落实立德树人根本任务，深入推进高质量内涵式发展，努力在一流大学群体建设和服务创新型国家建设上体现新担当，在构建高质量教师教育体系的探索上实现新突破，在为国家培养出更多的优秀教师和未来教育家上展现新作为，奋力谱写中国特色世界一流师范大学建设新篇章。"]},{"tag":"ul","type":"tip","header":"联系方式","text":["地址: 吉林省长春市人民大街 5268 号(130024)","电话: 0431-85684088","传真: 0431-85684009"]},{"tag":"phone","fName":"东北师范大学","num":"0431-85684088","org":"东北师范大学","street":"吉林省长春市人民大街 5268 号","postCode":"130024","site":"https://www.nenu.edu.cn/"}],"time":"2024 年 7 月 3 日 08:50:13"}