{"title":"中国共产主义青年团章程","icon":"rule","desc":"信息来源: 校团委官网","shareable":true,"id":"apartment/youth-league/rule","cite":[],"content":[{"tag":"title","text":"总 则"},{"tag":"text","text":["中国共产主义青年团是中国共产党领导的先进青年的群众组织，是广大青年在实践中学习共产主义的学校，是中国共产党的助手和后备军。","中国共产主义青年团坚决拥护中国共产党的纲领，以马克思列宁主义、毛泽东思想和邓小平理论为行动指南，解放思想，实事求是，团结全国各族青年，为把我国建设成为富强、民主、文明的社会主义现代化国家，为最终实现共产主义的社会制度而奋斗。","中国共产主义青年团在中国共产党领导下发展壮大，始终站在革命斗争的前列，有着光荣的历史。在建立新中国，确立和巩固社会主义制度，发展社会主义的经济、政治、文化的进程中发挥了生力军和突击队作用，为党培养、输送了大批新生力量和工作骨干。党的十一届三中全会以来，共青团根据党的工作重心的转移，紧密围绕改革开放和经济建设开展工作，为推进社会主义现代化建设事业作出了重要贡献，促进了青年一代的健康成长。","中国共产主义青年团在现阶段的基本任务是: 坚定不移地贯彻党在社会主义初级阶段的基本路线，团结带领广大青年，以经济建设为中心，坚持四项基本原则，坚持改革开放，自力更生，艰苦创业，促进生产力发展和社会进步，在建设有中国特色社会主义的伟大实践中，造就有理想、有道德、有文化、有纪律的接班人，努力为党输送新鲜血液，为国家培养青年建设人才。","中国共产主义青年团加强思想政治工作，坚持对青年的教育和引导，组织青年学习马克思列宁主义、毛泽东思想和邓小平理论，广泛开展党的基本路线教育，爱国主义、集体主义和社会主义思想教育，近代史、现代史教育和国情教育，民主和法制教育，增强青年的民族自尊、自信和自强精神，树立正确的理想、信念和价值观。对团员还必须进行共产主义远大理想的教育。努力帮助青年学习现代科学文化知识，吸收和借鉴人类社会创造的一切文明成果，抵御资本主义和封建主义腐朽思想的侵蚀，不断提高青年的思想道德素质和科学文化素质。","中国共产主义青年团带领青年在经济建设中发挥生力军和突击队作用，充分调动和发挥青年的积极性和创造性，组织青年参加改革开放和建立社会主义市场经济体制的实践，树立科学技术是第一生产力的观念，掌握和运用先进的科学技术，学习和适应现代管理方式，诚实劳动，勇于创新，为发展社会生产力，增强综合国力，提高人民生活水平，实现我国经济发展的战略目标建功立业。","中国共产主义青年团充分发挥党联系青年的桥梁和纽带作用，在维护国家和人民利益的同时代表和维护青年的具体利益，围绕党的中心任务，开展适合青年特点的独立活动，关心青年的工作、学习和生活，切实为青年服务，向党和政府反映青年的意见和要求，开展社会监督，同各种危害青少年的现象作斗争，保护和促进青少年的健康成长。","中国共产主义青年团高举爱国主义旗帜，坚决维护和发展全国各族青年之间的团结友爱，加强同台湾、香港、澳门青年同胞和海外青年侨胞的团结，按照“一个国家、两种制度”的方针，共同促进祖国统一大业的完成。","中国共产主义青年团在维护我国的独立和主权，坚持独立自主，和平友好，相互学习，平等合作的基础上，积极发展同世界各国青年组织的交往和友好关系，反对霸权主义和强权政治，维护世界和平，促进人类进步。","中国共产主义青年团要完成现阶段的基本任务，必须不断加强团的建设。要发扬优良传统和作风，生动活泼、富于创造性地开展工作，把共青团建设成为团结教育青年的坚强核心。团的建设必须贯彻以下基本要求:","(一)坚持党的基本路线不动摇。全团要用邓小平理论和党的基本路线统一思想和行动，团的各项工作都必须服从和服务于经济建设这个中心；必须把改革开放和四项基本原则统一起来，使党的基本路线在团的工作中得到全面贯彻。","(二)坚持先进性与群众性的统一。教育、引导青年坚定正确的政治方向，发挥团员的模范作用；广泛团结青年，与青年保持密切的联系。","(三)坚持民主集中制。民主集中制是共青团根本的组织原则。要充分发扬民主，切实保障团员的民主权利。要实行正确的集中，加强组织性和纪律性，保证团的决议得到有效的贯彻执行。","(四)坚持不懈地抓好基层建设。基层组织是团的一切工作的基础。团的领导机关要确立基层第一的观念，发扬务实、求实的作风，深入基层，服务基层，不断增强基层活力。","中国共产主义青年团中央委员会受中国共产党中央委员会领导，团的地方组织和基层组织受同级党的委员会领导，同时受团的上级组织领导。"]},{"tag":"title","text":"第一章 团员"},{"tag":"text","header":"第一条","text":["年龄在十四周岁以上，二十八周岁以下的中国青年，承认团的章程，愿意参加团的一个组织并在其中积极工作、 执行团的决议和按期交纳团费的，可以申请加入中国共产主义青年团。","团员年满二十八周岁，没有担任团内职务，应该办理离团手续。","团员加入共产党以后仍保留团籍，年满二十八周岁，没有在团内担任职务，就不再保留团籍。"]},{"tag":"text","header":"第二条","text":["团员必须履行下列义务:","(一)努力学习马克思列宁主义、毛泽东思想和邓小平理论，学习团的基本知识，学习科学、文化和业务知识，不断 提高为人民服务的本领。","(二)宣传、执行党的基本路线和各项方针政策，积极参加改革开放和社会主义现代化建设，努力完成团组织交给的任务，在学习、劳动、工作及其他社会活动中起模范作用。","(三)自觉遵守国家的法律和团的纪律，执行团的决议，发扬社会主义新风尚，提倡共产主义道德，维护国家和人民的利益，为保护国家财产和人民群众的安全挺身而出，英勇斗争。","(四)接受国防教育，增强国防意识，积极履行保卫祖国的义务。","(五)虚向人民群众学习，热心帮助青年进步，及时反映青年的意见和要求。","(六)开展批评和自我批评，勇于改正缺点和错误，自觉维护团结。"]},{"tag":"text","header":"第三条","text":["团员享有下列权利:","(一)参加团的有关会议和团组织开展的各类活动，接受团组织的教育和培训。","(二)在团内有选举权、被选举权和表决权。","(三)在团的会议和团的报刊上，参加关于团的工作和青年关心的问题的讨论，对团的工作提出建议，监督、批 评团的领导机关和团的工作人员。","(四)对团的决议如有不同意见，在坚决执行的前提下，可以保留，并且可以向团的上级组织提出。","(五)参加团组织讨论对自己处分的会议，并且可以申辩，其他团员可以为其作证和辩护。","(六)向团的任何一级组织直至中央委员会提出请求、申诉和控告，并要求有关组织给以负责的答复。","团的任何一级组织或个人都无权剥夺团员的权利。"]},{"tag":"text","header":"第四条","text":["接收团员必须严格履行下列手续:","(一)申请入团的青年应有团员两人介绍。","(二)介绍人应负责地向被介绍人说明团章，向团的组织说明被介绍人的思想、表现和经历。","(三)要求入团的青年要向支部委员会提出申请，填写入团志愿书，经支部大会讨论通过和上级委员会批准，才 能成为团员。被批准入团的青年从支部大会通过之日起取得团籍。"]},{"tag":"text","header":"第五条","text":["新团员必须在团旗下进行入团宣誓。誓词如下: 我志愿加入中国共产主义青年团，坚决拥护中国共产党的领导，遵守团的章程，执行团的决议，履行团员义务，严守团的纪律，勤奋学习，积极工作，吃苦在前，享受在后，为共产主义事业而奋斗。"]},{"tag":"text","header":"第六条","text":["团员由一个基层组织转移到另一个基层组织，必须及时办理组织关系转接手续。"]},{"tag":"text","header":"第七条","text":["对于模范履行团员义务、在社会主义现代化建设和保卫祖国的事业中有显著成绩的团员，团的组织应当给以奖励。奖励分为: 通报表扬，由团的中央、省、市(地)、县级委员会和基层团委授予优秀共青团员称号。"]},{"tag":"text","header":"第八条","text":["对于不执行团的决议、违反团章的团员，团的组织应当本着惩前毖后、治病救人的精神，进行批评和帮助，情节严重的，给以纪律处分。","处分分为: 警告，严重警告，撤销团内职务，留团察看，开除团籍。","留团察看的时间为六个月或一年。团员在留团察看期间没有选举权、被选举权和表决权，不得作青年入团的介绍人。留团察看期满，改正了错误的，应当及时恢复其团员的上述权利；坚持错误不改的，应当开除团籍。"]},{"tag":"text","header":"第九条","text":["对团员的纪律处分，必须经支部大会讨论通过，报上级委员会批准。","对团员给以开除团籍的处分，必须经县级委员会或被县级以上团的委员会授权的团的基层委员会批准。"]},{"tag":"text","header":"第十条","text":["团的组织对团员作出处分决定，必须严肃慎重，实事求是。支部大会在讨论决定对团员的处分时，除特殊情况外，应当吸收本人参加，认真听取他的意见。决定后如果本人不服，可以提出申诉 ，有关团组织必须负责处理或者迅速转递，不得扣压。"]},{"tag":"text","header":"第十一条","text":["团员有退团的自由。团员要求退团应向支部委员会递交书面报告，由支部大会决定除名，并报上级委员会备案。","团员没有正当理由，连续六个月不交纳团费、不过团的组织生活，或连续六个月不做团组织分配的工作，均被认为是自行脱团。团员自行脱团，应由支部大会决定除名，并报上委员会批准。"]},{"tag":"title","text":"第二章 团的组织制度"},{"tag":"text","header":"第十二条","text":["中国共产主义青年团是按照民主集中制组织起来的统一整体。团的民主集中制的基本原则是:","(一)团员个人服从组织，少数服从多数，下级组织服从上级组织。","(二)团的全国领导机关，是团的全国代表大会和它产生的中央委员会。地方各级团的领导机关，是同级团的代表大会和它产生的团的委员会，团的各级委员会向同级代表大会负责并报告工作。","(三)团的各级领导机关，除它们派出的代表机关外，都由选举产生。","(四)团的各级领导机关应当经常听取并认真处理下级组织和团员的意见；团的下级组织既要向上级组织请示、报告工作，又要独立负责地解决自己职责范围内的问题。团的各级组织要使团员对团内事务有更多的了解和参与。","(五)团的各级委员会实行集体领导和个人分工负责相结合的制度。"]},{"tag":"text","header":"第十三条","text":["团的各级委员会可以根据工作需要，设立适当的工作部门。团的县级以上各级委员会可以派出代表机关。","在团的各级代表大会闭会期间，同级党的组织和上级团的组织认为有必要时，经过共同研究，取得一致意见，可以调动或指派团组织的负责人。"]},{"tag":"text","header":"第十四条","text":["团的各级代表大会的代表和委员会的产生，要体现选举人的意志。选举采用无记名投票的方式。候选人的产生要广泛发扬民主，候选人名单要充分酝酿讨论。可以直接采用候选人数多于应选人数的差额选举办法进行选举，也可以采用差额选举办法进行预选，产生候选人名单，然后进行等额正式选举。选举人有了解候选人情况、要求改变候选人、不选任何一个候选人和另选他人的权利。任何组织和个人不得以任何方式强迫选举人选举或不选举某个人。","团的中央和地方各级委员会委员、候补委员中的专职团干部调离团的岗位，其委员或候补委员的职务自行卸免。委员缺额由候补委员接得票多少依次递补，卸免和递补须经全会确认。"]},{"tag":"text","header":"第十五条","text":["团的县级和县级以上委员会在必要时可以召集代表会议，讨论和决定需要由代表大会解决的重大问题。代表会议可以增选委员会的部分成员。增选委员会委员和候补委员的数额，不得超过该级代表大会选出的委员和候补委员总数的三分之一。代表会议代表的名额和产生办法，由召集代表会议的委员会决定。"]},{"tag":"text","header":"第十六条","text":["有关全团性的工作，由团的中央委员会作出决定，统一部署。","各级团组织的报刊和其他宣传工具，必须宣传党的路线、方针和政策，宣传团的上级组织和本级组织的决议与工作任务，反映青年的意见和要求。"]},{"tag":"title","text":"第三章 团的中央组织"},{"tag":"text","header":"第十七条","text":["团的全国代表大会每五年举行一次，由中央委员会召集，在特殊情况下，可以提前或延期举行。","全国代表大会代表的名额及产生办法，由中央委员会决定。"]},{"tag":"text","header":"第十八条","text":["团的全国代表大会的职权是:","(一)审查和批准中央委员会的工作报告；","(二)讨论和决定全团的工作方针、任务和有关重大事项；","(三)修改团的章程；","(四)选举中央委员会。","在全国代表大会闭会期间，中央委员会执行全国代表大会的决议，领导团的全部工作。"]},{"tag":"text","header":"第十九条","text":["团的中央委员会全体会议选举常务委员若干人，组成常务委员会；选举第一书记一人和书记若干人，组成书记处。中央委员会全体会议由常务委员会召集，每年至少举行一次。在中央委员会全体会议和常务委员会闭会期间，书记处行使中央委员会的职权。"]},{"tag":"title","text":"第四章 团的地方和军队的组织"},{"tag":"text","header":"第二十条","text":["团的省、自治区、直辖市、省辖市、自治州代表大会每五年举行一次。","团的县(市、旗)、自治县、市辖区代表大会每三年举行一次。","团的地方各级代表大会由同级团的委员会召集。在特殊情况下，经同级党的委员会和团的上级委员会批准，可以提前或延期举行。"]},{"tag":"text","header":"第二十一条","text":["团的地方各级代表大会的职权是:","(一)审查和批准同级委员会的工作报告；","(二)讨论和决定本地区团的工作任务和有关重要事项；","(三)选举同级委员会；","(四)选举出席上一级团的代表大会的代表。","团的地方各级委员会在代表大会闭会期间，执行上级团组织的指示和同级团的代表大会的决议，领导本地方团的工作，定期向上级团的委员会报告工作。"]},{"tag":"text","header":"第二十二条","text":["团的地方各级委员会全体会议选举各该级委员会的常务委员会和书记、副书记。团的地方各级委员会全体会议由常务委员会召集，每年至少举行一次。在委员会全体会议闭会期间，由常务委员会行使委员会的职权。","团的地方各级委员会的组成，必须经同级党的委员会和上级团的委员会批准。"]},{"tag":"text","header":"第二十三条","text":["中国人民解放军和中国人民武装警察部队中团的工作，是军队和武警部队政治工作的一个重要组成部分。军队和武警部队中团的组织在党的委员会和政治机关的领导下，根据团中央委员会和中国人民解放军总政治部或中国人民武装警察部队政治部的规定和指示进行工作。"]},{"tag":"title","text":"第五章 团的基层组织"},{"tag":"text","header":"第二十四条","text":["企业、农村、机关、学校、科研院所、街道、人民解放军连队、人民武装警察部队中队和其他基层单位，根据工作需要和团员人数，经上级团的委员会批准，建立团的基层组织，其设置应从实际出发，可以不完全与行政和党组织建制对应。","(一)团员在三人以上的单位可以建立支部。","(二)团员在三十人以上的单位，可以建立总支部。","(三)团员在一百人以上的单位，可以建立基层委员会。","在基层委员会、总支部下建立支部。如果工作需要，在基层委员会下也可以建立总支部。在一个支部内可以分若干个小组。","支部委员会、总支部委员会由团员大会选举产生，每届任期一年或两年，其中大、中学校学生支部委员会每届任期一年。基层委员会由团员大会或代表大会选举产生，每届任期两年或三年。"]},{"tag":"text","header":"第二十五条","text":["团的基层组织是团的工作和活动的基本单位，应该充分发挥团结教育青年的核心作用。它的基本任务是:","(一)组织团员和青年学习马克思列宁主义、毛泽东思想和邓小平理论，学习党的路线、方针和政策，学习科学、文化和业务。","(二)宣传、执行党和团组织的指示和决议，参与民主管理和民主监督，充分发挥团员的模范作用，团结带领青年积极投身改革开放和现代化建设，为物质文明和精神文明建设作贡献。","(三)教育团员和青年学习革命前辈，继承党的优良传统，发扬社会主义道德风尚，树立与改革开放和社会发展相适应的新观念，自觉抵制不良倾向，坚决同各种违法犯罪行为作斗争。","(四)了解和反映团员与青年的思想、要求，维护他们的权益，关心他们的学习、工作、生活和休息，开展文化、娱乐、体育活动。","(五)对要求入团的青年进行培养教育，做好经常性发展团员工作，收缴团费，办理超龄团员的离团手续。","(六)对团员进行教育和管理，健全团的组织生活，开展批评和自我批评，监督团员切实履行义务，保障团员的权利不受侵犯，表彰先进，执行团的纪律。","(七)对团员进行党的基本知识教育，推荐优秀团员作党的发展对象；发现和培养青年中的优秀人才，推荐他们进入更重要的生产和工作岗位。"]},{"tag":"title","text":"第六章 团的干部"},{"tag":"text","header":"第二十六条","text":["团的干部是团的工作的骨干。共青团要按照德才兼备的原则，大胆选拔年轻干部，保持团干部队伍年轻化的优势，努力实现团干部队伍的革命化、知识化和专业化，在“保留骨干、以资熟手”的同时，不断为党和国家输送年轻干部。"]},{"tag":"text","header":"第二十七条","text":["团的各级领导干部要做团员和青年的表率，模范地履行团员的各项义务，努力做到:","(一) 政治上要坚强。具有相应的马克思列宁主义、毛泽东思想和邓小平理论的水平，坚决执行党的基本路线和各项方针政策，立志改革开放，献身社会主义现代化建设事业。","(二) 学习要刻苦。带头学习政治、经济、文化、科学技术和现代管理知识，不断提高思想政治水平和实际工作能力。","(三) 工作要勤奋。有强烈的革命事业心和责任感，勤于思考，勇于创新，知难而进，积极主动地在青年中开展工作，努力做出实绩。","(四) 作风要扎实。朝气蓬勃，实事求是，发扬民主，敢想敢干，深入基层，调查研究，讲实话，办实事，求实效，不搞形式主义，不沾染官僚习气，热心为青年服务，做青年的知心朋友。","(五) 品德要高尚。顾全大局，公道正派，团结同志，助人为乐，诚实谦虚，清正廉洁，有自我批评精神，自觉接受团员和青年的监督。"]},{"tag":"text","header":"第二十八条","text":["团的各级组织负有协助党管理团干部的责任。要加强对团干部的选拔和培养，建立正规的培训制度，办好各级团校和培训班；建立和健全团干部的考核制度；主动向有关党委和团委推荐下级或同级团组织负责人人选，对团干部的调动提出建议。","团的各级组织要关心团干部的工作、学习、生活和休息，努力帮助他们解决实际问题，积极为他们的成长和转业创造条件。","对工作有显著成绩的团干部，团的组织应当给以表扬和奖励。"]},{"tag":"text","header":"第二十九条","text":["团干部要认真了解党委工作全局，主动汇报团的工作情况，积极负责地发表意见，结合团的工作实际，创造性地完成党委交给的任务。"]},{"tag":"title","text":"第七章 团旗、团徽、团歌、团员证"},{"tag":"text","header":"第三十条","text":["中国共产主义青年团团旗旗面为红色，象征革命胜利；左上角缀黄色五角星，周围环绕黄色圆圈，象征中国青年一代紧密团结在中国共产党周围。团的重要会议以及团日活动可以使用团旗。"]},{"tag":"text","header":"第三十一条","text":["中国共产主义青年团团徽的内容为团旗，齿轮，麦穗，初升的太阳及其光芒，写有“中国共青团”五字的绶带。它象征着共青团在马克思列宁主义、毛泽东思想的光辉照耀下，团结各族青年，朝着党所指引的方向奋勇前进。团的组织和团员应按规定使用、佩带团徽。"]},{"tag":"text","header":"第三十二条","text":["中国共产主义青年团代团歌为《光荣啊，中国共青团》。"]},{"tag":"text","header":"第三十三条","text":["中国共产主义青年团团员证封面为墨绿色，象征着青春和朝气蓬勃的青年运动；封面上方印有红色烫金团徽，象征着共青团是团结教育青年的核心。团的组织和团员应按规定管理和使用团员证。"]},{"tag":"title","text":"第八章 团的经费"},{"tag":"text","header":"第三十四条","text":["团的经费来源主要是: 团员交纳的团费、党和政府以及企事业单位关于青少年事业的专项经费、团办经济实体创收、正当的社会资助和团组织的其它合理收入。"]},{"tag":"text","header":"第三十五条","text":["团费的交纳和管理使用办法由中央委员会统一规定。"]},{"tag":"text","header":"第三十六条","text":["团组织创办的经济实体，必须认真执行国家的有关法律和政策，努力为社会经济发展服务，为青少年健康成长服务，为团的事业服务。"]},{"tag":"title","text":"第九章 团同少年先锋队的关系"},{"tag":"text","header":"第三十七条","text":["中国少年先锋队是中国少年儿童的群众组织，是少年儿童学习共产主义的学校，是建设社会主义和共产主义的预备队。中国共产主义青年团受中国共产党的委托领导中国少年先锋队的工作。共青团要发扬“全团带队”的传统，保护和关心少年儿童的成长，坚持以社会主义思想和共产主义精神教育少年儿童，引导他们听党的话，好好学习，天天向上，爱祖国，爱人民，爱劳动，爱科学，爱护公共财物，锻炼身体，培养能力，努力成长为社会主义现代化建设需要的合格人才，做共产主义事业的接班人。中学少先队组织可以推荐优秀少先队员作团的发展对象。"]},{"tag":"text","header":"第三十八条","text":["团的组织选派优秀团员或者聘请思想进步、作风正派、知识丰富、热爱少年儿童的教师、先进人物以及其他人员，担任少年先锋队的辅导员，并从思想上、工作上、生活上关心他们，帮助他们不断提高政治和业务水平。对有显著成绩的辅导员和少先队工作者，应当给予表扬和奖励。"]}],"time":"2023 年 9 月 22 日 15:38:33"}