{"title":"吉大一院简介","icon":"about","shareable":true,"id":"guide/life/hostpital/jdyy/intro","cite":["https://jdyy.cn/index.php?m=home&c=Lists&a=index&tid=8"],"content":[{"tag":"title","text":"吉林大学白求恩第一医院简介"},{"tag":"p","text":["吉林大学第一医院始建于 1949 年，位于吉林省长春市，系国家卫健委委属委管，教育部直属高校附属医院，国家发改委、国家卫健委、国家中医药局国家区域医疗中心输出医院，是集医疗、教学、科研、预防、保健、康复为一体的大型综合三级甲等医院。医院前身为中国人民解放军第一军医大学附属医院，曾先后定名为长春医学院内科学院、吉林医科大学第一临床学院、白求恩医科大学第一临床学院。2000 年，白求恩医科大学与吉林大学合并，医院更名为吉林大学第一医院 (别名: 吉林大学白求恩第一医院) 。","2019 年门急诊量 513 万人次，出院病人 28.7 万人，手术例数 18.3 万例；2020 年门急诊量 378 万人次，出院病人 20.2 万人，手术例数 14.1 万例；2021 年门急诊量 578.6 万人次，出院病人 27.7 万人，手术例数 19.2 万例。"]},{"tag":"title","text":"发展概况"},{"tag":"p","text":["医院现有床位 5900 余张，职工 9600 余人，其中，博士生导师 204 人，硕士生导师 535 人，双聘院士 4 人，国家级高层次人才称号 6 人，国家百千万人才、国家级教学名师、优秀青年科学基金获得者等各级各类专家 40 余人，享受国务院政府特殊津贴人员 34 名。拥有 75 个临床科室，5 个门诊科室，8 个医技、辅助科室，96 个手术间。","医院现有国家级重点学科 1 个，国家临床重点专科建设项目 17 个，国家师资培训中心 1 个、国家地方联合工程实验室 1 个、教育部重点实验室 1 个、国家基因检测技术应用示范中心 1 个、国家药监局重点实验室 1 个、科技部国际联合研究中心 1 个、省级重点实验室和临床研究中心近 20 个。","医院获得国家自然科学奖二等奖 1 项，国家科技进步二等奖 1 项，教育部高等学校科学研究优秀成果奖一等奖 2 项，省部级科技奖项 30 余项，承担国家级项目 400 余项，国家自然科学基金立项数连续六年排名吉林大学第一位。","2011 年，医院被批准为临床医学一级学科博士学位授权点。医院主办的《中风与神经疾病杂志》《临床肝胆病杂志》和承办的《中华神经创伤外科电子杂志》为国家级核心期刊。主办的《eGastroenterology》为英文国际消化病学期刊。","医院稳步开展公民逝世后器官捐献和器官捐献来源的肝脏、肾脏移植工作，现已成为吉林省唯一一家具有肝移植、肾移植资质、脑死亡判定质控合格医院、吉林省器官获取组织、吉林省眼库所在单位，器官捐献与移植总量位列东三省第一，全国前十。移植的例数、成功率、患者的长期存活率等各项指标位居全国前列。2021 年 7 月，成立吉林大学第一医院器官移植中心，进一步推动相关工作向前迈进。","医院注重学科建设和人才培养，创新开辟学术特区和学科特区建设。2022 年确立了学科建设年主题，聚焦高质量发展，首批遴选了“器官移植与移植免疫”研究团队、“感染性疾病和病原生物学”研究团队、“脑血管病”研究团队、“肿瘤免疫治疗”研究团队 4 个学术特区。医院将给予学术特区经费、人才、招生等支持政策，每年资助每个团队 1000 万元，资助期为 5 年。2022 年 1 月成立吉林大学第一医院神经专科医院。2022 年 6 月成立吉林大学第一医院普通外科中心，进一步为学科建设赋能提效。","医院深化“互联网+健康医疗”服务，2020 年获批吉林省首家互联网医院，同年 5 月 26 日正式开通。开设 App、公众号、小程序端的预约挂号，医生、护理、药师在线咨询，处方、检查检验在线开立，门诊、住院在线缴费及明细查询、电子随员证，检查预约，核酸检测自助开立及报告下载打印、电子胶片、病历寄递、院后随访、健康档案管理、慢病管理、医保在线咨询、床旁入院办理及缴费等便民服务。2021 年 7 月成功通过国家医疗健康信息互联互通标准化成熟度五级乙等测评，2022 年上报案例入围国家卫生健康委通报表扬数字健康典型案例中 10 个可复制推广的示范案例之一。","医院勇于承担社会责任，促进优质医疗资源有效下沉。截至目前，共有医联体成员单位 126 家，联系 16 个社区卫生服务中心，63 个专科联盟，为包括吉林、内蒙古、贵州在内的多家基层医院提供服务，打通双向转诊绿色通道，促进优质医疗资源下沉。2021 年挂牌成立吉林大学第一医院梅河医院，其发展模式就在吉林省形成了示范引领效应，20 余家医院前来参访交流梅河医院管理模式。吉大一院已与多家医院加强紧密型专科联盟合作。","医院积极参与援藏、援疆、援萨摩亚等支援工作，先后选派多批骨干投入到对口支援单位的医疗、科教和管理工作中，圆满完成各项支援任务，得到各方一致好评。","医院拥有北方四省第一支国家紧急医学救援队，多批医务工作者在国内重大灾害和突发事件救治工作中冲锋在前，救死扶伤，多次得到国家、省市领导的高度赞誉。","医院积极推进公益事业，助力吉林省安宁缓和医疗事业的发展。率先在吉林省建立医务社工实践基地，申请医务社工服务项目，开展行动实践研究，打造公益慈善品牌项目，引领国内三甲医院开展专科特色的医务社工服务，助推医疗机构医务社会工作与公益慈善事业的健康发展。","医院与 60 家高校院所和企业在药物研发、医疗仪器设备、医用材料、人工智能、体外诊断等领域开展合作，搭建工程化平台 11 个，设立医工结合项目 580 余项，开发产品 113 台 (件) ，授权知识产权 1291 项，成果转化项目 19 项，孵化项目公司 5 家。","在 2020 年抗击新冠肺炎疫情工作中，医院共有 280 余人次先后参与湖北武汉、内蒙古满洲里、新疆乌鲁木齐以及吉林省吉林市、舒兰市等地的患者救治、检验检测和指导工作，因贡献卓越，表现突出，吉林大学第一医院获得“全国抗击新冠肺炎疫情先进集体”殊荣，中共吉林大学第一医院党委获得“全国先进基层党组织”殊荣，多支抗疫医疗队获得“全国卫生健康系统疫情防控先进集体”“中国五四青年奖章”“2020 年中国医院科学抗疫创新团队奖”等荣誉。援武汉国家重症救治医疗队领队、党委书记吕国悦获“全国抗击新冠肺炎疫情先进个人”“全国优秀共产党员”“中国好医生”等荣誉，多人获“全国卫生健康系统疫情防控先进个人”“白求恩式医生”“抗疫先锋”“吉林好人”等国家及省市各级荣誉。","2021 年，医院先后有 1000 余名医护人员在省内疫情一线奋勇冲锋、顽强坚守，在吉林省长春市、通化市、公主岭市、黑龙江省哈尔滨市抗疫一线，优质高效地完成了党和人民交办的各项任务。抗疫救治工作得到了国家卫建委、北京协和医院、上海复旦医院等专家以及患者们的认可与好评。","2022 年，医院先后派出 2300 余名医护人员冲上全省疫情防控第一线。在长春市传染病医院、吉林省肝胆病医院、吉林市中心医院、吉林市 465 医院以及吉大一院二部 5 个定点救治医院和珲春市、吉林市、长春市等地 9 个方舱医院开展救治工作，累计救治 2 万余名患者。并派出多支医疗队开展检验检测、咽拭子采集、专家指导等工作。在医院内部开创了“3+X”大急诊综合疗区三级收治模式，急诊救治能力提升了 50 多倍。"]},{"tag":"title","text":"荣誉排名"},{"tag":"p","text":["医院学科齐全、特色鲜明，技术先进、直击前沿，人才济济、实力雄厚，锐意创新、成果丰硕，在院党委领导和全院职工共同努力下，各项事业稳步快速发展。"]},{"tag":"ul","text":["2020 年中国综合医院手术量全国第 5 名 东三省第一；","2020 年度中国医院排行榜 全国第 45 名 吉林省唯一百强；","2020 年度中国医院科技量值 (STEM) 综合排名第 27 名 吉林省第一；","2020 年度国家卫健委医患“双满意”排行榜全国第 2 名 东三省第一；","2020 年度全国三级公立医院绩效考核全国第 20、东三省领先、吉林省第一；","2021 年医信天下中国医院影响力综合榜全国第 17 名 吉林省第一；","2021 年第四届“中国医院知库排行榜”第 17 位 东三省第一；","2021 年《医院蓝皮书: 中国医院竞争力报告 (2020-2021)》全国第 38 位 吉林省第一；","2022 年中国医院“自然指数” (科研指数) 排行榜全国医疗机构第 28 位；","在近几年丁香园医学网站中国医疗机构最佳雇主综合排名中，均名列全国前十。","2020 年获第四季中国医院管理奖运营管理金奖、首届中国医院绩效大会“金杠杆奖”等。","2021 年吉林大学白求恩第一临床医学院斩获第十届中国大学生医学技术技能大赛临床医学专业五年制赛道全国总决赛金奖，重症医学科荣膺第 20 届全国青年文明号，创新转化项目荣获“全国临床创新与发明大赛”等比赛一二三等奖 12 项。"]},{"tag":"p","text":["在过去 73 年的建设和发展中，医院始终秉承“对医术精益求精、对患者满腔热忱、对工作极端负责”的白求恩精神，秉承“大医精诚，尚美至善”的院训，全心全意为人民健康保驾护航，以精湛的医术、高尚的医德、科学的管理，聚焦高质量发展新要求，为吉林大学“双一流”建设、服务区域经济社会发展、推动健康中国战略实施贡献智慧和力量。"]}],"time":"2023 年 9 月 23 日 10:52:59"}