{"title":"教务处内部管理规程","icon":"setting","shareable":true,"id":"apartment/course/manage","cite":["https://jwc.nenu.edu.cn/global_template/jiaowugailanContent.jsp?urltype=news.NewsContentUrl&wbtreeid=2540&wbnewsid=5893"],"content":[{"tag":"p","text":["为完善教务处行政管理体制，强化服务意识，提高工作质量，根据校内行政管理的相关规定，制定本规程。"]},{"tag":"title","text":"第一章 管理体制"},{"tag":"p","text":["第一条 教务处实行主管校长领导下的处长负责制，副处长在其分工范围内协助处长工作。","第二条 各科室负责人在分管处领导的指导下独立开展工作，对分管处领导负责。","第三条 各科室工作人员应认真履行岗位职责，对岗位职责范围内的事务应用心思考，及时处理，不得无故拖延，并服从科室负责人的临时工作安排。科室工作人员之间设置AB岗，强化科室内部分工协作。"]},{"tag":"title","text":"第二章 处内议事规则"},{"tag":"p","text":["第四条 议事机构","1．处内议事机构包括处长会、处务会、全体职工会议。","2．处长会的参加人员: 处长、副处长、综合办公室主任。","3．处务会参加人员: 处长、副处长，各科室负责人。","第五条 议事规则","1．处长会由处长召集并主持，根据需要不定期召开。","2．处务会原则上每两周一次，如因工作需要可临时召开。","3．全体职工会议每学期至少召开两次。","4．综合办公室负责会议服务、记录，监督会议决议执行情况。","第六条 议事内容","1．处长会: 主要研究涉及教务处职责范围的重要工作，决定工作原则及实施办法；研究讨论处内人事安排、职称聘评、财务管理、资产处置、工作调整等“三重一大”事宜并做出决定；需要在处长会进行研究的其它事项。","2．处务会: 通报各阶段各科室工作进展情况；讨论各科室工作中不能根据已有政策、规定或惯例解决的一些具体问题；讨论需提交到校长办公会或学校党委常委会研究的问题。","3．全体职工会议: 传达、学习上级有关文件精神，总结前段时间工作；讨论今后工作设想；检查工作作风、纪律等情况；讨论涉及全处职工切身利益的重要事项。"]},{"tag":"title","text":"第三章 文件收发传阅及文档管理"},{"tag":"p","text":["第七条 处内所有呈文及外送文件经处长签发后，由综合办公室登记办理。","第八条 外来文件经服务大厅线上处长审批后，根据文件内容处理意见，由综合办公室下发副处长及办理的科室，综合办公室跟踪并向处长汇报文件落实情况。","第九条 文件原稿由各科室分类建档并及时按学校档案馆要求做好存档，各科室工作相关文件由各科室保存电子扫描件或复印件。"]},{"tag":"title","text":"第四章 人事管理"},{"tag":"p","text":["第十条 处内人事工作实行处长会商议、决策机制。","第十一条 新进人员，须经答辩考察后由处长办公会商议决定，答辩小组由处领导、科室负责人组成。","第十二条 新进人员必须工作满两年后方可提出调动或考研申请，原则上不支持在职读研。","第十三条 处长会可根据工作需要调整处内人员的岗位和工作内容。","第十四条 严格考核制度，对于年终考核优秀的人员，予以奖励，考核排名在最后一位的，予以劝诫。"]},{"tag":"title","text":"第五章 固定资产管理"},{"tag":"p","text":["第十五条 综合办公室依据学校负责处内固定资产的建账、调配、管理工作。","第十六条 购买办公设备家具，须经处长同意后由综合办公室统一采购，并及时向资产处办理固定资产登记手续。","第十七条 处内固定资产的使用，须经处领导同意后由使用人向综合办公室办理登记、领用手续。若因工作需要调整，需事先报综合办公室办理相关手续。","第十八条 使用人应加强对所使用固定资产的保管和维护，保证正常使用。凡属个人原因造成损坏丢失的，应追究当事人和有关领导人的责任，并按规定予以赔偿。","第十九条 固定资产转换使用，应及时向处综合办公室登记；人员调离，应先行退回所使用的固定资产并保持完好。","第二十条 处内固定资产实行动态使用管理制度。综合办公室可根据实际情况，经处领导同意后合理调配固定资产的使用。"]},{"tag":"title","text":"第六章 财务管理及报销制度"},{"tag":"p","text":["第二十一条 本处财务遵循“收支两条线，财务一支笔”和处内财务公开原则。","第二十二条 综合办公室根据处长授权，负责全处财务管理工作。","第二十三条 所有经费的使用必须事先申请，经处长签字同意、综合办公室备案后方可进行。","第二十四条 纳入年度预算管理的采购项目，由分管副处长按计划实施；未纳入年度预算管理的因工作需要增加的采购项目，由分管副处长提出，处长同意后，提交处长会审议。采购项目达到学校集中采购金额的按照学校相关文件执行；未达到学校集中采购金额，采取分散采购的，采购金额5万元及以上的，按照学校相关文件要求执行；5万元以下的，由业务负责办公室调研，经主管副处长同意报处长审批；一般采取低价优先的原则。","第二十五条 所有报销，须持有效票据并由经办人、主管副处长、处长签字后到综合办公室办理。","第二十六条 职工的补贴、加班费、值班费经处长审批后由综合办公室办理。"]},{"tag":"title","text":"第七章 考勤管理制度"},{"tag":"p","text":["第二十七条 本处所有人员应严格遵守学校作息制度，不迟到，不早退，不旷工。","第二十八条 处综合办公室负责全处人员的考勤工作。","第二十九条 科室负责人负责本科室人员考勤，处综合办公室负责科室负责人及处领导考勤。","第三十条 事假、病假、婚假、产假 (护理假) 、丧假等按学校相关文件要求执行并履行报批线上审批流程","第三十一条 一般工作人员请假报科室负责人、主管副处长同意报处长审批，并报学校备案。","第三十二条 科室负责人经主管副处长同意报处长审批，并报学校备案。","第三十三条 副处长请假经处长同意报主管校领导审批，处长请假报主管校领导审批，并报学校备案","第三十四条 因公临时外出以及外出地点和大致返回时间，须告知科室负责人及综合办公室，副处长及处长需报主管校领导审批。","第三十五条 所有请假人员应报处综合办公室备案并及时销假。","第三十六条 对于经常迟到早退者 (累计5次/学期) ，取消其年终考核评优资格；对于无故旷工者，按照学校有关规定进行处罚。"]},{"tag":"title","text":"第八章 其它"},{"tag":"p","text":["第三十七条 本规程由处务会负责解释。"]}],"time":"2024 年 6 月 9 日 21:26:39"}