{"title":"中小学教师资格考试常见问题","icon":"faq","shareable":true,"id":"guide/exam/ntce/faq","author":"Mr.Hope","cite":[],"content":[{"tag":"text","type":"info","header":"中小学教师资格考试的依据是什么?","text":["中小学教师资格考试是贯彻落实《国家中长期教育改革和发展规划纲要(2010—2020 年)》的重要举措，是依据《教育部关于开展中小学和幼儿园教师资格考试改革试点的指导意见》(教师函〔2011〕6 号)和《教育部办公厅关于 2012 年扩大中小学教师资格考试改革和定期注册制度试点工作的通知》(教师厅〔2012〕1 号)文件开展实施的考试项目。"]},{"tag":"text","type":"info","header":"中小学教师资格考试的意义是什么?","text":["教师是实施素质教育，提高教育质量的关键。开展中小学教师资格考试改革试点，完善并严格实施教师职业准入制度，是建设高素质、专业化、创新型教师队伍的重要任务，是建立健全中国特色教师管理制度的重要内容，对于提升教师队伍整体素质，提高教师社会地位，吸引优秀人才从教，推动教育改革发展，具有重要意义。"]},{"tag":"text","type":"info","header":"中小学教师资格考试试点的目标是什么?","text":["通过中小学教师资格考试改革试点，建立国家教师资格考试标准，改进考试内容，强化职业道德、心理素养、教育教学能力和教师专业发展潜质，改革考试形式，加强考试管理，完善考试评价，引导教师教育改革，严把教师职业入口关，结合新任教师公开招聘制度改革，逐步形成“国标、省考、县聘、校用”教师准入和管理制度。"]},{"tag":"text","type":"info","header":"中小学教师资格考试改革试点的主要原则是什么?","text":["总体设计，分步实施。统筹设计教师职业准入制度和国家教师资格考试制度，在部分地区先行试点，总结经验，逐步推开。","因地制宜，分区指导。依据教育部制定的中小学教师资格考试标准和考试大纲，试点省份结合实际组织实施，发挥地方的主动性、积极性和创造性。","以人为本，公平择优。以鼓励和吸引优秀人才从事教育工作为宗旨，为考生提供专业化的考试服务，提供多次机会和便利条件。坚持考试的科学性、规范性和公正性，择优选拔乐教、适教的人员取得教师资格。"]},{"tag":"text","type":"info","header":"中小学教师资格考试的对象是哪些人?","text":["试点省份内所有申请幼儿园、小学、初级中学、普通高级中学、中等职业学校教师资格和中等职业学校实习指导教师资格的人员须参加中小学教师资格考试。","试点工作启动前已入学的全日制普通院校师范类专业学生，可以持毕业证书申请直接认定相应的教师资格。试点工作启动后入学的师范类专业学生，申请教师资格应参加中小学教师资格考试。"]},{"tag":"text","type":"info","header":"中小学教师资格考试分几种类型?","text":["中小学教师资格考试包括: 幼儿园教师资格考试、小学教师资格考试、初级中学教师资格考试、普通高级中学教师资格考试、中等职业学校文化课教师资格考试、中等职业学校专业课教师资格考试、中等职业学校实习指导教师资格考试。"]},{"tag":"text","type":"info","header":"中小学教师资格考试采用什么考试方法?","text":["中小学教师资格考试分为笔试和面试两部分。笔试所有科目均采用纸笔考试。笔试各科考试成绩合格，才能报名参加面试。","面试采取结构化面试、情境模拟等方式，通过抽题、备课(活动设计)、回答规定问题、试讲(演示)、答辩(陈述)、评分等环节进行。"]},{"tag":"text","type":"info","header":"符合什么条件才能报考中小学教师资格考试?","text":["符合以下基本条件的人员，可以报名参加中小学教师资格考试:","(一)具有中华人民共和国国籍，或在内地(大陆)学习工作生活的港澳台居民；","(二)遵守《中华人民共和国宪法》和法律，拥护中国共产党领导，坚持社会主义办学方向，贯彻党的教育方针，热爱教育事业，具有良好的思想品德；","(三)符合申请认定教师资格的体检标准；","(四)原则上应具备《教师法》规定的相应学历条件，并应符合本省确定并公布的学历要求。","普通高等学校在校三年级以上学生，可凭学校出具的在籍学习证明报考。"]},{"tag":"text","type":"info","header":"中小学教师资格考试报考地点有什么要求?","text":["考生应在户籍或居住证(有效期内)申领所在地报名参加教师资格考试。普通高等学校在校生可在就读学校所在地报名参加教师资格考试。"]},{"tag":"text","type":"info","header":"中小学教师资格考试报名使用的有效证件有什么要求?","text":["大陆居民报考中小学教师资格考试有效证件为: 有效期内的居民身份证。","在内地(大陆)学习、工作和生活的港澳台居民报考中小学教师资格考试的有效证件为: 港澳台居民居住证、港澳居民来往内地通行证、五年有效期台湾居民来往大陆通行证。"]},{"tag":"text","type":"info","header":"哪些人不能参加中小学教师资格考试?","text":["根据有关规定，被撤销教师资格的，5 年内不得报名参加考试；受到剥夺政治权利，或故意犯罪受到有期徒刑以上刑事处罚的，不得报名参加考试。参加教师资格考试有作弊行为，按照《国家教育考试违规处理办法》受到禁考处罚的，在禁止期内不得报名参加考试。"]}],"time":"2023 年 9 月 23 日 08:04:54"}