{"title":"吉林省2025年下半年中小学教师资格考试 (笔试) 公告","icon":"notice","shareable":true,"id":"guide/exam/ntce/notice","cite":["https://www.jleea.com.cn/site1/xiangqingye/201604/"],"content":[{"tag":"p","text":["根据教育部教育考试院《关于2025年中小学教师资格考试考务工作相关事项的通知》（教考院函〔2024〕105号）和《吉林省中小学教师资格考试改革实施方案（试行）》（吉教师字〔2014〕28号）文件精神，现将吉林省2025年下半年中小学教师资格考试笔试有关事项公告如下："]},{"tag":"title","text":"一、报考须知"},{"tag":"p","text":["(一)考生须符合我省报考条件，本人通过中小学教师资格考试网（https://ntce.neea.edu.cn）网上报名系统（以下简称网报系统）进行报名，严禁委托他人替代本人报名。","（二）考生应根据本公告有关要求，自行确定是否符合报考资格，不符合的不能报考。考生的高等教育学历是否有效，以中国高等教育学生信息网的学历认证结果为准，考生报考前应自行完成查询、认证。","（三）考生要对填报信息的真实性、准确性、规范性负责。报考时应认真核对所填报姓名、身份证号、性别、户籍、学历、照片、报考科目等所有各项填报信息，审核通过后将不能更改。","（四）如违反上述要求，导致无法参加教师资格考试笔试、面试或教师资格不予认定等后果，责任由考生本人自负。"]},{"tag":"title","text":"二、时间安排"},{"tag":"p","text":["（一）网上报名时间：7月4日10时—7日16时；","（二）网上审核时间：7月4日12时—8日16时；","（三）网上缴费时间：7月4日12时—9日24时；","（四）打印准考证时间：9月8日—13日；","（五）笔试时间：9月13日；","（六）成绩发布时间：预计11月7日（查询时间和方式以中小学教师资格考试网公布为准）。"]},{"tag":"title","text":"三、报考条件"},{"tag":"p","text":["具有中华人民共和国国籍，未达到国家法定退休年龄的公民，符合以下条件可报名参加我省中小学教师资格考试："]},{"tag":"p","header":"（一）身份条件","text":["符合以下任意一项条件即可：","1.具有吉林省户籍的社会人员。","2.持有吉林省有效期内居住证的社会人员。","3.符合下列条件的吉林省内全日制普通高等学校在校生。","①全日制普通高等学校本科三年级（含）以上（“全日制普通高校专升本”可在其升入本科一年级及其以上年级）；","②全日制普通高等学校专科三年级（含）以上（“五年一贯制”“3+2中高职贯通”须在其高职学习的最后一年）；","③全日制在读研究生任意年级。","在读年级非上述范围的全日制普通高等学校在校生不符合报考条件。其他非普通高等学校在读人员，如成人高校招生全国统一考试、高等教育自学考试、国家开放大学、网络教育、境外教育等，须毕业后报考。","4.在我省学习、工作、生活的港澳台居民，持吉林省签发且有效期内《港澳台居民居住证》《港澳居民来往内地通行证》或《台湾居民来往大陆通行证》参加考试。","5.驻吉林省军队和武警部队现役官兵，应向所在考区提供所属单位的组织人事部门出具的人事关系证明。"]},{"tag":"p","header":"（二）学历条件","text":["报考人员应具备《中华人民共和国教师法》规定的合格学历：","1.报考幼儿园教师资格，师范类毕业生应当具备幼儿师范学校毕业及以上学历，非师范类毕业生应当具备大学专科毕业及以上学历。","2.报考小学教师资格，师范类毕业生应当具备中等师范学校毕业及以上学历，非师范类毕业生应当具备大学专科毕业及以上学历。","3.报考初级中学教师资格，应当具备大学专科毕业及以上学历；","4.报考高级中学和中等职业学校教师资格，应当具备大学本科毕业及以上学历；","5.报考中等职业学校实习指导教师资格，应当具备中等职业学校毕业及以上学历，并具有相当助理工程师及以上专业技术职务或者中级及以上工人技术等级。","上述所有学历要求均为“毕业”。“结业”“肄业”均不符合教师资格认定的学历要求。"]},{"tag":"p","header":"（三）下列人员不得报考","text":["被撤销教师资格的，五年内不得报名参加考试；受到剥夺政治权利，或故意犯罪受到有期徒刑以上刑事处罚的，不得报名参加考试；曾参加教师资格考试有作弊行为的，按照《教师资格条例》《国家教育考试违规处理办法》的相关规定执行。"]},{"tag":"title","text":"四、报名流程"},{"tag":"p","text":["报名流程分为网上报名、网上审核、网上缴费三个阶段。"]},{"tag":"p","header":"（一）网上报名","text":["1.网上注册。考生需首先登录网报系统进行注册。进行注册时要求考生填写姓名、选择证件类型、填写证件号码、户籍、学历、联系方式等个人基本信息。报名注册需核验考生手机号，每个手机号只能注册一次，需要先接收短信验证。如考生手机没有收到短信验证码，可以通过报名网站上的“在线客服”寻求解决。考生依照栏目指引及相关要求进行信息填报，考生在报名阶段填报的手机号码是找回密码的重要途径，在参加中小学教师资格考试期间，请考生不要更换手机号码。报名操作及短信验证码相关问题可拨打客服电话010-82345677。","2.信息填报。考生在2025年7月4日10:00-7月7日16:00登录网报系统。在完成注册后，按照流程填写个人信息、上传电子照片。","照片要求：","（1）本人近6个月以内的免冠、正面、彩色、白底证件照，照片中显示考生头部和肩的上部，不允许戴帽子、头巾、发带、墨镜，不得使用翻拍照片。","（2）照片文件不大于200K，格式为jpg/jpeg（如照片过大，建议使用图画、 Photoshop、 ACDsee等工具，将照片进行剪裁压缩）。","（3）照片将用于身份核验、准考证及考试合格证明，照片要如实反映本人相貌，不得使用美颜或修图工具过度美化，请考生上传照片时慎重选用。考生如上传照片不符合要求，将不能通过审核。冒用、盗用他人照片的取消报考资格。","3.考试报名：考生应根据本人情况选择考试类别和考试科目并认真检查核对，核对无误后提交审核。在校生在学校所在地报考的，报名时须准确填写在读学校全称及代码。考生须一次性勾选需要填报的考试科目，报名缴费完成后不得再增加或更改。","符合吉林省报名条件的视障考生请提前与视障考点长春大学特教学院取得联系，符合报名条件的方可选择长春大学视障考点进行报考，联系人：刘老师，联系方式：0431-85250456。","4.考区选择：我省中小学教师资格考试共设12个考区，考生根据本人情况选择相应考区报考，考区选择须满足以下条件：","①社会考生应选择户籍所在地或居住证签发地报考；","②全日制普通高等学校在校生可选择学籍关系所在地、户籍所在地或居住证签发地报考。"]},{"tag":"p","header":"（二）网上审核","text":["笔试报名实行网上审核，不组织现场确认。考生在提交审核后应随时登录网报系统查验审核状态，同时考生需认真准确填写电子邮箱，审核结果将通过邮件的形式发送。审核通过即可进行网上缴费；审核未通过的考生须在审核截止时间前登录网报系统按提示要求修改信息后再次提交审核。如审核系统提示要求提交相关材料的考生，须按照邮件通知内容及时提交相关材料并登录网报系统再次提交审核。","考生如对审核结果有异议的，可按《吉林省中小学教师资格考试笔试考区联络表》联系考区咨询。考生超过审核截止时间仍未提交正确信息视为放弃报名。"]},{"tag":"p","header":"（三）网上缴费","text":["根据《吉林省发展改革委、吉林省财政厅关于教师资格考试收费标准的批复》（吉发改价调联〔2024〕344号）文件，我省中小学教师资格笔试考试收费标准为70元/科。考生在网上资格初审通过后，于2025年7月9日24时前登录网报系统完成网上缴费，逾期未缴费者视为放弃考试。"]},{"tag":"p","header":"（四）打印准考证","text":["考生按要求办理完报名审核并缴费后，可在网上查询报名是否成功，发现报名未成功的请及时与报名确认点联系。报名成功的考生于2025年9月8日—13日在网上下载并打印教师资格考试笔试准考证，按准考证上的要求到指定地点参加考试。"]},{"tag":"p","header":"（五）特别提示","text":["1.根据《教育部关于印发〈教育类研究生和公费师范生免试认定中小学教师资格改革实施方案〉的通知》（教师函〔2020〕5号）文件规定，符合条件的教育类研究生、公费师范生可参加学校组织的教育教学能力考核，也可自愿参加国家中小学教师资格考试，申请认定相应的教师资格。","2.所有考生（含以前参加过国家统考笔试的考生）报名前需要重新进行注册、填报个人信息和上传个人照片，重新注册操作不影响考生已获得的笔试和面试成绩。","3.报名常见问题见附件2。"]},{"tag":"title","text":"五、考试科目及时间安排"},{"tag":"p","text":["（一）以上所有科目均采取纸笔考试，具体笔试科目及科目代码详见《中小学教师资格考试（笔试）科目代码列表》（附件1）。","（二）申请中等职业学校文化课教师资格的人员参加高级中学教师资格考试。","（三）申请中等职业学校专业课和中等职业学校实习指导教师资格的人员参加高级中学科目一、科目二两科考试，科目三学科结合面试进行考核。","（四）根据《教育部教师工作司关于调整中小学教师资格考试部分考试科目名称的通知》（教师司函〔2021〕14号），自2021年6月起对有关科目进行相应调整，具体如下：","1.小学面试科目中，“小学社会”调整为“小学道德与法治”。","2.初级中学笔试科目中，“思想品德学科知识与教学能力（初级中学）”调整为“道德与法治学科知识与教学能力（初级中学）”。","3.初级中学面试科目中，“思想品德（初级中学）”调整为“道德与法治（初级中学）”。","（五）初中、高中、中职文化课类别的 “心理健康教育”“日语”“俄语”专业，笔试科目为初、高中《综合素质》（代码：301）和《教育知识与能力》（代码：302），以上类别的《学科知识与教学能力》暂不进行笔试，在面试时一并考核。","（六）音、体、美专业考生的笔试公共科目一、科目二实行单独编码（相应科目代码：201A、202A、301A、302A）。取得科目201A、202A合格的考生，面试仅限于参加小学类别音、体、美专业科目；取得科目301A、302A合格的考生，面试仅限于参加初中、高中、中职文化课类别音、体、美专业科目。201、202、301、302合格成绩，可相应替代科目201A、202A、301A、302A合格成绩；201A、202A、301A、302A 合格成绩不可替代科目201、202、301、302合格成绩。"]},{"tag":"title","text":"六、其他说明"},{"tag":"p","text":["（一）考生在笔试成绩公布后，考生如对本人的当次考试成绩有异议，考生可在成绩公布5个工作日内提出复核申请（详见吉林省教育考试院官网发布的公告），逾期不再受理。复核范围为漏登分、错累分，漏评阅试题试卷。","（二）笔试单科成绩有效期为2年。笔试各科成绩合格者，方可参加面试。笔试和面试均合格者自行登录中小学教师资格考试网站（https://ntce.neea.edu.cn）下载、打印PDF版本考试合格证明。教师资格考试合格证明有效期为3年。教师资格考试合格证明是考生申请认定教师资格的必备条件之一。","（三）2025年下半年面试报名时间：11月7日—10日，面试日期：2025年12月6日—7日，面试具体公告信息请登录中小学教师资格考试网（https://ntce.neea.edu.cn）查阅。","（四）违规处理","本考试的违纪、作弊行为都将按《教师资格条例》《国家教育考试违规处理办法》（教育部令第33号）及《中华人民共和国刑法修正案（九）》严肃处理。","（五）有关考试标准及大纲等方面信息请登录中小学教师资格考试网（https://ntce.neea.edu.cn）查阅。"]}],"time":"2025 年 7 月 23 日 09:43:28"}