{"title":"吉林省2023年下半年中小学教师资格考试 (笔试) 公告","icon":"notice","shareable":true,"id":"guide/exam/ntce/notice","cite":["http://www.jleea.com.cn/2023/0626/4556.html"],"content":[{"tag":"p","text":["根据教育部教育考试院《关于2023年中小学教师资格考试考务工作相关事项的通知》 (教考院函〔2022〕95号) 和《吉林省中小学教师资格考试改革实施方案 (试行)》 (吉教师字〔2014〕28号)文件精神，现将我省2023年下半年中小学教师资格考试笔试有关事项公告如下:"]},{"tag":"title","text":"一、报考条件"},{"tag":"ol","text":["未达到国家法定退休年龄，户籍 (包含居住证) 在吉林省或吉林省内全日制普通院校在读的中国公民，在吉林省学习、工作和生活并持有有效证件的港澳台居民 (有效证件为港澳台居民居住证、港澳居民来往内地通行证、五年有效期台湾居民来往大陆通行证) 。","遵守宪法和法律，热爱教育事业，具有良好的思想品德。","报考人员应具备《教师法》规定的合格学历: \n报考幼儿园教师资格，师范类毕业生应当具备幼儿师范学校毕业及以上学历，非师范类毕业生应当具备大学专科毕业及以上学历。\n报考小学教师资格，师范类毕业生应当具备中等师范学校毕业及以上学历，非师范类毕业生应当具备大学专科毕业及以上学历。\n报考初级中学教师资格，应当具备大学专科毕业及以上学历；\n报考高级中学和中等职业学校教师资格，应当具备大学本科毕业及以上学历；\n报考中等职业学校实习指导教师资格，应当具备中等职业学校毕业及以上学历，并具有相当助理工程师及以上专业技术职务或者中级及以上工人技术等级。\n符合以上学历条件的全日制普通高校在校三年级及以上本科学生、在校最后一学年的专科及以下学历学生 (以下简称全日制普通高校在读学生) 。","被撤销教师资格的，五年内不得报名参加考试；受到剥夺政治权利，或故意犯罪受到有期徒刑以上刑事处罚的，不得报名参加考试；曾参加教师资格考试有作弊行为的，按照《国家教育考试违规处理办法》的相关规定执行。"]},{"tag":"title","text":"二、报名方式及操作步骤"},{"tag":"p","text":["报名分为考生网上信息输入、网上资格初审、网上缴费三个阶段。"]},{"tag":"p","header":"(一) 网上信息输入","text":["第一步: 注册","考生需首先登录中小学教师资格考试网 (https://ntce.neea.edu.cn) 进行注册。进行注册时要求考生填写姓名、选择证件类型、填写证件号码等信息。报名注册需核验考生手机号，每个手机号只能注册一次，需要先接收短信验证。","第二步: 信息输入","考生在 2023 年 7 月 7 日 8: 00 - 7 月 10 日 15:00 登录中小学教师资格考试网 (https://ntce.neea.edu.cn) 。在完成注册后，按照流程填写个人信息、上传电子照片。","照片要求: \n(1)本人近 6 个月以内的免冠、正面、彩色、白底证件照，照片中显示考生头部和肩的上部，不允许戴帽子、头巾、发带、墨镜，照片不得进行美颜、使用特效，不得使用翻拍照片。\n(2)照片文件不大于 200K，格式为 jpg/jpeg (如照片过大，建议使用图画、 Photoshop、 ACDsee 等工具，将照片进行剪裁压缩) 。\n(3)照片将用于准考证及考试合格证明，请考生上传照片时慎重选用。考生如上传照片不符合要求，将不能通过审核。","第三步: 选择考区及考试科目","考生根据本人户籍所在地 (包含居住证) 选择相应考区， 港澳台居民考生选择在其居住所在地考区，根据报考类别选择相应考试科目，全日制普通高校在读学生须在学校所在地区报考。"]},{"tag":"p","header":"(二) 网上资格初审","text":["考生在 2023 年 7 月 7 日 8: 00- 7 月 10 日 15:00 登录中小学教师资格考试网 (https://ntce.neea.edu.cn) 。在完成注册后，按照流程填写个人信息、上传电子照片。\n考生应对所填写内容及上传照片的真实性、有效性、规范性负责，对是否符合报考条件等负责，如由此造成的不能参加考试、认证等遗留问题，由考生负责。\n自本次考试起公主岭市不再单设考区，户籍、居住证为公主岭市的考生，需选择长春市考区进行报考。\n选择长春市考区的考生须按如下要求进行:  1.长春市 (含公主岭市) 内高校在读学生，身份证号前四位为 2201 的长春市考生、身份证号前六位 220381、220319、229001 的公主岭市考生选择长春市考区报考的，不需要上传相关资料。 2.身份证号前四位非 2201 的长春市考生及前六位非 220381、220319、229001 的公主岭市考生 (不含长春市内高校在读学生) ，选择长春市考区报考的，须在网上资格初审时间内，上传相关资料图片 (逾期不再受理) 。\n(1) 户籍或居住证在长春市 (含公主岭市) 的考生。上传考生本人身份证 (正反面) 、户口簿 (公章页和本人页) 或居住证 (正反面) 。\n(2) 在长春市 (含公主岭市) 学习、工作和生活的港澳台居民。上传考生本人港澳台居民居住证、港澳居民来往内地通行证、台湾居民来往大陆通行证 (正反面) 。\n需要上传资料的考生，在网上报名后，须及时扫描下方二维码或直接登录网址: (https://ops.hycj.jrycn.cn/f/jl202307bs) 按提示上传审核资料(具体操作办法及图例见附件3)，未按要求上传审核所需资料者视为自动放弃报考。\n考生须自行关注审核状态，如未通过审核，应在网上资格初审时间内，按标注的不通过原因，及时提交相关资料，再次上传，等待审核。"]},{"tag":"p","header":"(三) 网上缴费","text":["根据《吉林省发展改革委、吉林省财政厅关于教师资格考试收费标准的批复》 (吉发改价调联[2019]667号) 文件，我省中小学教师资格笔试考试收费标准为70元/科·人。考生在网上资格初审通过后，于2023年7月12日24时前登录中小学教师资格考试网 (http://ntce.neea.edu.cn) 完成网上缴费，逾期未缴费者视为放弃考试。"]},{"tag":"p","header":"(四) 打印准考证","text":["考生按要求办理完报名审核并缴费后，可在网上查询报名是否成功，发现报名未成功的请及时与报名确认点联系。报名成功的考生于2023年9月11日-9月16日在网上下载并打印教师资格考试笔试准考证，按准考证上的要求到指定地点参加考试。"]},{"tag":"ol","header":"(五) 特别提示","text":["根据《教育部关于印发<教育类研究生和公费师范生免试认定中小学教师资格改革实施方案>的通知》 (教师函〔2020〕5号) 文件规定，符合条件的教育类研究生、公费师范生可参加学校组织的教育教学能力考核，也可自愿参加国家中小学教师资格考试，申请认定相应的教师资格。","考生须本人通过教师资格考试网上报名系统进行报名，并对本人所填报的个人信息和报考信息准确性负责。禁止培训机构或学校团体替代考生报名，如有违反而造成信息有误，责任由考生本人承担。","所有考生 (含以前参加过国家统考笔试的考生) 报名前需要重新进行注册、填报个人信息和上传个人照片，重新注册操作不影响考生已获得的笔试和面试成绩。","考生如忘记密码可通过报名系统提示操作，报名系统将把新的密码通过短信发送到考生报名时所填报的手机上。手机短信为考生重新获取密码的重要途径，在参加中小学教师资格考试期间，请考生不要更换手机号码。","按照我省过渡政策，自2015年起，原省考成绩及合格证不再适用，申请认定教师资格必须参加国家统一的教师资格考试笔试及面试全部项目。"]},{"tag":"title","text":"三、考试方式"},{"tag":"p","text":["我省 2023 年下半年中小学教师资格考试 (笔试) 使用纸笔考试方式。"]},{"tag":"title","text":"四、考试科目及时间安排"},{"tag":"p","text":["考试日期为2023年9月16日 (周六) ，各科目笔试考试时间为120分钟。","初级中学的“学科知识与教学能力”笔试科目分: 语文、数学、英语、物理、化学、生物、道德与法治、历史、地理、音乐、体育与健康、美术、信息技术、历史与社会、科学等15个学科。","高级中学的“学科知识与教学能力”笔试科目分: 语文、数学、英语、物理、化学、生物、思想政治、历史、地理、音乐、体育与健康、美术、信息技术、通用技术等14个学科。","申请中职文化课教师资格的人员参加高级中学教师各科笔试。","申请中职专业课及中职实习指导教师资格的人员参加高级中学教师的“综合素质”和“教育知识与能力”两科笔试，“学科知识与教学能力”科目纳入面试环节考查。","特别提示:  音、体、美专业考生的笔试公共科目一、科目二 (科目代码:  201、202、301、302 )实行单独编码 (相应科目代码: 201A、202A、301A、302A)，考试内容暂与原科目相同。","实行单独编码后，音、体、美专业考生在笔试报名时应选报单独编码的公共科目。取得科目201A、202A合格的考生，面试仅限于参加小学类别音、体、美专业科目；取得科目301A、302A合格的考生，面试仅限于参加初中、高中、中职文化课类别音、体、美专业科目。考生已获得科目201、202、301、302合格成绩，可相应替代科目201A、202A、301A、302A合格成绩；考生已获得科目201A、202A、301A、302A 合格成绩不可替代科目201、202、301、302合格成绩。","根据《教育部教师工作司关于调整中小学教师资格考试部分考试科目名称的通知》 (教师司函〔2021〕14号) ，自2021年6月起对中小学教师资格考试小学社会等科目名称进行相应调整，具体如下: \n1.小学面试科目中，“小学社会”调整为“小学道德与法治”\n2.初级中学笔试科目中，“思想品德学科知识与教学能力 (初级中学) ” 调整为“道德与法治学科知识与教学能力 (初级中学) ”\n3.初级中学面试科目中，“思想品德 (初级中学) ” 调整为“道德与法治 (初级中学) ”","根据《教育部教师工作司关于中小学教师资格考试增加“心理健康教育”等学科的通知》 (教师司函[2017]41号) 文件要求，中小学教师资格考试初中、高中、中职文化课类别面试增设“心理健康教育”“日语”“俄语”学科， 以上三个新增学科的笔试科目三《学科知识与教学能力》结合面试一并考核；小学类别面试增设“心理健康教育”“信息技术 ”学科。请有意报考上述学科教师资格证的考生在笔试报考时选择相应的公共科目 (201、202或301、302) 报考"]},{"tag":"title","text":"五、其他说明"},{"tag":"ol","text":["考生在笔试成绩公布后，可通过中小学教师资格考试网 (http://ntce.neea.edu.cn) 查询本人的考试成绩，2023年下半年笔试成绩查询开放日期: 2023年11月8日。考生如对本人的考试成绩有异议，考生可在成绩公布5个工作日内提出复核申请 (详见吉林省教育考试院官网发布的公告) ，逾期不再受理。复核范围为漏登分、错累分，漏评阅试题试卷，查卷必须符合规定，凡涉及评阅宽严尺度问题的一律不予复查。","定笔试成绩合格线，笔试成绩合格考生由户籍所在地 (包含居住证) 教育行政部门进行资格审查和面试，港澳台居民由其居住所在地教育行政部门进行资格审查和面试。","笔试单科成绩有效期为2年。笔试各科成绩合格者，方可参加面试。笔试和面试均合格者自行登录中小学教师资格考试网站 (http://ntce.neea.edu.cn) 下载、打印PDF版本考试合格证明。教师资格考试合格证明有效期为3年。教师资格考试合格证明是考生申请认定教师资格的必备条件。","2023年下半年面试报名时间: 11月8-11日，面试日期: 2023年12月9-10日，面试具体公告信息请于笔试成绩公布后登录中小学教师资格考试网 (http://ntce.neea.edu.cn) 查阅。","有关考试标准及大纲等方面信息请登录中小学教师资格考试网 (http://ntce.neea.edu.cn) 查阅。","有关教师资格考试改革的相关政策规定，请查阅《吉林省中小学教师资格考试改革试点工作实施方案》。"]},{"tag":"doc","name":"吉林省中小学教师资格考试笔试考区联络表","url":"$file/ntce/contact.docx","icon":"doc"},{"tag":"doc","name":"中小学教师资格考试 (笔试) 科目代码列表","url":"$file/ntce/subject-code.docx","icon":"doc"},{"tag":"text","align":"right","text":["吉林省教育考试院","2022 年 6 月 26 日"]}],"time":"2023 年 9 月 23 日 08:04:54"}