{"title":"董玥彤的建议","icon":"idea","shareable":true,"id":"newcomer/advice/education/dong","author":"董玥彤","cite":[],"content":[{"tag":"ul","type":"info","header":"董玥彤介绍","text":["教育学部小学教育专业 2018 级本科生","第二十二届“理想与成才”报告团年度人物","东师奖章获得者","曾任教育学部学生会主席团成员，连任教育学部年级长","前三年专业课学分绩点 4.88/5，名列专业第一，获国家奖学金 1 次，校长奖学金 2 次","连续 3 年获“优秀学生”、2 年获“优秀学生干部”荣誉称号，及其他各类荣誉 15 余项","参与国家级大学生创新创业训练项目 1 项、中央高校基本科研业务专项资金本科生项目 2 项","现已保研至华东师范大学"]},{"tag":"title","text":"教育学部课程内容学习"},{"tag":"p","text":["在大一时要注重夯实基础，尤其像教育史这样的科目要好好背诵，熟悉一些典型的中外教育家的思想和主张，对大家后续的学习会有持续的帮助。文科学习中，最基础的就是老师给的 PPT，但这是远远不够的，老师的 PPT 大多时候只是一个简略的大纲，更多的资料需要从书中寻找，一般老师都会在上课之初就给大家推荐一些参考书，大家可以课下看书，以补充课堂 PPT 知识大纲下面的更丰富的内容。大家只有在课后耐心梳理教育学的理路，才能在脑海中建立一个好的知识体系，经过自己融会贯通的知识，才会成为记得最牢的知识。"]},{"tag":"title","text":"教育学专业期末备考经验"},{"tag":"p","text":["复习时，首先一定是要理解知识，把知识穿成线，先整理课堂笔记，在此基础上，可以尝试总结一些重点、答题的要点，一定要真正沉下心来去回味和思考。最后，可以想象着如果你就是这门课的老师，将会怎么考察学生每个知识点的掌握情况，如果恰好有自己很薄弱的地方，就要再次手写归类、整理，复现，这样的查漏补缺、攻克难点的过程是很重要的。"]},{"tag":"title","text":"文理转换心态调整篇"},{"tag":"p","type":"info","header":"对于自己不太感兴趣的课程，学习的时候总是没有动力该怎么办?","text":["教育学部文理兼招，我高中就是一名理科生，大学初次接触教育学这门对我来说“全新”的学科的时候，我感到非常挫败，因为之前从来没看过书上那么多密密麻麻、每个字都认识、可连起来就看不懂的语句，那时候我也经历了上课听讲犯困，读书晕头转向，测验无从下笔的过程。","想告诉大家，人非圣贤，即使是看似非常全能的学霸们，也会有自己喜欢和不喜欢、擅长或不擅长的科目，大家都是一样的！虽然有些课程可能不太感兴趣，但既然我们是一定要学的，那就不如调整心态去勇敢面对。即使培养不出对这门课程的兴趣，也要抱着“越是艰难越向前”的心态去攻克它，大家想，如果你能对于不太喜欢的课程做到努力不拖后腿，喜欢的课程再达到优秀，最后的结果必然是很好的。"]},{"tag":"p","type":"info","header":"如何面对学习挫败带来的阴影?","text":["当期末考试成绩出来之后，有同学表现欠佳，甚至会担心自己不适合这个专业。但其实我想告诉大家，在学习的路上，谁都是一边含泪，一边拼命奔跑。如果挫败已经发生，接下来要做的绝对不是怀疑自己、否定自己，而是用“积极的心态”和“实打实的努力”去逼自己一下，然后重建信心。"]},{"tag":"title","text":"漫谈"},{"tag":"p","header":"小学教育专业","text":["“东北师范大学小学教育专业的培养目标是‘理想信念坚定、师德高尚、理念先进、理论扎实，具有宽广的国际视野，较强的教育教学能力、研究反思能力、终身学习能力，能够开展创新性教学实践及研究，具有教育家潜质、胜任多学科教学的小学卓越教师。’","在我看来，它是一个童心与深度兼具的专业。在这里既能学习到教育基本理论并进行相关研究，帮助打算继续深造的同学奠定扎实的基础；同时又有机会到小学实践，帮助毕业即就业的同学提升一线教学能力，因此具有很强的就业竞争力。","在课程设置上，小学教育专业的课程很丰富: 不仅开设了基本的教育学理论课程，还开设了心理发展类、教材分析类、教学设计类、课堂管理类等专业主干课程。在选修课程的设置上，专业为我们提供了文学、数学、英语、科学等多种类别课程，我们可以根据自己的兴趣进行选修。在学习中，我们可以感受到这些课程很有实效性，起到了非常好的育人效果。”"]},{"tag":"p","header":"科研经历","text":["“很多学弟学妹问: ‘如何才能参与科研项目? ’我认为对于人文社科类专业，主要的渠道就是每年秋季学期10月份左右的科研立项，一般提前半年就要开始着手准备起来了，包括组队、选题、寻找导师、撰写立项申请材料等。大一的时候可以参与学长学姐的项目，做一些简单的工作积累经验，大二之后就可以尝试自己主持科研课题。","那么如何开始并做好一项科研呢?","首先，要有问题意识，时刻保持以教育视角观察和思考问题的习惯，学会发现教育中的有趣的、值得研究的话题，这是做好科研的第一步。","第二，培养文献阅读的习惯，从学者们的科研成果中学习如何规范地做研究。","第三，我们身边的老师也是重要的学习资源，多与他们分享、探讨研究思考，可以在潜移默化中提高自身的科研能力。","最后，在教育类科研中，Spss、Amos、Nvivo等都是常用的数据分析软件，学习这些软件，将有利于提高教育研究的科学性和严谨性，提高教育研究的效率。关于这类软件的学习，在慕课、bilibili平台上均有丰富的学习资源。","科研的道路无疑是辛苦的。有时候团队成员之间会产生不同的意见，这就需要大家心平气和、共同商讨，在碰撞思维火花的过程中会有很大收获。有时候也会遇到科研瓶颈，感觉‘做不下去了’，此时一方面要及时与指导教师沟通，寻求参考建议；另一方面要葆有善始善终、踏实严谨的治学精神，愈是艰难愈要奋勇向前。当科研课题成功结项的时候，我们会感激自己咬着牙走了很远的路，研究能力和素养得到了很大的成长。”"]},{"tag":"p","header":"共同成长","text":["“‘大鹏之动，非一羽之轻也；骐骥之速，非一足之力也’。","我所在的小学教育班是一个团结温暖的大家庭，我的每一点成长和进步，都离不开班集体向上向善的风貌。无论是日常学风建设，还是丰富多彩的班级活动，亦或亲如兄妹的同学情谊，都让班集体的每一名成员感到充实幸福，收获成长。","大学期间最幸运的事，莫过于能和朝夕相处的室友彼此激励、携手共进。学业上，我们会结成学习小组，平日里互相答疑解惑、梳理知识点，深夜里也常常有我们“围灯畅谈”教育问题的身影，保证全员不掉队，民族团结一家亲；在生活上，我们会定期组织团建出游，给每个成员准备专属的生日惊喜，我们心连心，会为谁取得成绩而欣喜骄傲，为谁遇到困难而出谋划策一整天……何其有幸，宿舍温暖友爱的氛围给予了我无穷的前行力量。”"]},{"tag":"p","header":"学姐寄语","text":["“四载大学生活，东师见证了我的泪水和笑容、开心与感动，锤炼我，锻造我，融入我而成为我。和东师的相遇是一段美梦，让我铭记终生。","最后想告诉学弟学妹们: 东师是一个优秀的平台，‘勤奋创新，为人师表’的它会给予学子包容与爱，‘强师报国，求实创造’的它更能够承载每一名有志青年的梦想，选择东师是我一生最正确的决定。","最后，欢迎大家报考东北师范大学！”"]}],"time":"2023 年 9 月 23 日 12:11:48"}