{"title":"飞机购票","icon":"ticket","shareable":true,"id":"guide/traffic/plane/ticket","author":"Mr.Hope、孙祎凡","cite":[],"content":[{"tag":"title","text":"购买渠道"},{"tag":"text","text":["常见的购买渠道有下面几种。"]},{"tag":"text","type":"info","header":"官方渠道","text":["官方渠道即通过航空公司的 App、官网或者电话订票。"]},{"tag":"text","type":"info","header":"第三方平台","text":["国内以机票代理商为主，常见的有飞猪、携程、美团。"]},{"tag":"title","text":"如何购买到优惠机票"},{"tag":"text","header":"通过第三方平台比价","text":["买机票时，最好去第三方平台搜索一下两地之间的机票，这样可以看到多家航空公司的机票，可以根据自己的需求来对比价格。对价格较为低廉的航空公司有把握。"]},{"tag":"text","header":"官方查询","text":["在了解了包含特价机票的航司之后，购买的时候最好选择去官网购买，因为由于第三方平台会收取代理费用，官网给出的价格一般会优于第三方平台。"]},{"tag":"ol","type":"tip","header":"建议官方购票的原因","text":["不同的出发地/到达地，航空公司之间的折扣力度差别很大。并且航空公司的优惠力度很大程度取决于航空公司的基地未知。例如大家出发地/目的地是广东，建议优先选择南方航空。如果从出发地/目的地是北京，可优先选择中国国际航空，从出发地/目的地是海南，可以优先考虑海南航空。从出发地/目的地是四川，可以优先考虑四川航空。以此类推，最好是选择出发地/目的地所在省份自己的航空公司，一般都会更便宜。对于大学生来说，主要出发地就是老家，如果老家有航司的话，可以多多关注。","官网是最最最可靠、最先知道航班动态的渠道，待售预售航班的 任何调整都会第一时间同步到官网。同时，官网的退票、改签等服务响应速度也会优于加入了代理的第三方平台。","大部分航司都会为下载并实名其 App 的新用户提供优惠券 (如川航 App 会为实名新用户直接提供 60 元优惠券)，并且很多航司 App 会有教师、大学生、青年专区，可以在其中找到更进一步优惠。","几乎所有各航司都会提供会员日活动，并且官网可能会有不定时促销，这些优惠并不会很好的反应在第三方平台上。","固定坐老家附近的航司，积累足够里程后可以兑换升舱、礼品甚至一些特价旅游机票。"]},{"tag":"title","text":"购票注意事项"},{"tag":"ol","text":["大多渠道显示的价格是不带燃油和机建的，在与其他出行方式做价格比较的时候请考虑进去。另外如果有中转机票，请注意每张机票需要单独计算燃油和机建。","买机票时一定！一定！要注意有没有免费行李托运额！因为托运行李的价格不低。","一些航司支持网上选座，如果支持可以在购票结束后直接在线选座。一般是出行前一天的 13:00 支持网上选座。"]},{"tag":"title","text":"成功购票"},{"tag":"text","text":["购票成功后，航空公司会向您填入的联系电话发送订票成功的短信，会有 13 位国内 BSP 电子客票号码或者 11 位航空运输电子客票行程单印刷序号。收到此短信意味着订票成功。"]},{"tag":"title","text":"在线值机选座"},{"tag":"text","text":["部分航司会提供在线值机选座服务，一般为出发前的 48 小时，如有需要坐在前排或窗边，请注意关注。(机尾又吵又晕，机翼略吵但不晕，机头不吵但略晕)"]},{"tag":"title","text":"退票与改签"},{"tag":"text","text":["退票或者改期的政策完全取决于航司和代理，国家没有任何限制规定。一般来说舱位越高，票价打折越小，退改签政策越宽松，比如一个全价的头等舱是比较容易退换的，但是如果是 5 折 4 折 3 折的经济舱，有可能只退到税费，甚至有的仅退机建和燃油，或者不乘坐就相当于机票直接作废。还有，通过代理买的退改签政策会比官方渠道要紧。所以如果出于个人原因逼不得已要退票改签，还是得做好损失惨重的心理准备。"]},{"tag":"title","text":"优惠机票购买提示"},{"tag":"ol","text":["寒暑假、节假日头两天和后两天、周末贵，这些都是出行高峰，价格肯定往上涨。所以想买便宜机票，可以合理安排时间，错峰出行。","最佳购买时间为提前21天-60天。在起飞1-2天如果余票多会有一波很大力度的折扣，但这是有风险的。要是余票不多，价格可是会飚高的。","如果有一个航班短时间内被多次询价的话，航司和代理们会认为这条线路的需求很大，于是会上调价格。大家可以提前规划行程，错峰查票买票。","到达地方，如果直飞太贵，可以选择中转。几个中转城市参考，一般从这几个城市飞或者中转都比较便宜: 重庆、西安、兰州、上海、广州。","国内有几大廉航，主要是西部航空 (主营西南西北航线，如川渝、新疆、西藏，以重庆出发为主) 、春秋航空 (主营中东部航线，如河北、河南、日本，以上海出发为主) 、九元航空 (以广州出发为主)","想去哪个地方，就去找对应的航空公司的官网去看看是否有特价机票就好。或者使用购票 App，一般情况下，用飞猪、天巡、去哪儿即可，平台相对便宜。此外还有携程、同程。 (航司的官方渠道一般来说是最保险的，包括他能给您出行和比较方便的退改签政策，官方渠道可通过航空公司官网 App、公众号、电话查询购票)","无节假日的前提下，尽量选择周二或周四购票。这两个时间段会有团购票人员不足而低价出票，容易购买到低价票。","购票时间尽量选择 18:00 点以后。这个时间段以后，航空公司会放出一些特价机票。","国内大多数航空都会有特定的会员日，可以通过他们的官方公众号、官网买到近期特价票"]},{"tag":"text","type":"info","header":"会员日","text":["『东航』: 每月18号","『南航』: 每月28号","『厦航』: 每月9号","『川航』: 每月19号","『海航』: 每月8号","『国航』: 日期月份相同的日子","『联航』: 每周五12:00","『深航』: 每月12号","『吉祥航空』: 每月25号","『春秋航空』: 每月27号"]},{"tag":"title","text":"学生优惠"},{"tag":"text","text":["机票是没有学生票这个概念的，但是部分航司的确会不定时的发布一些学生优惠。","各大旅行网在假期会推出针对学生的飞机票优惠价或者优惠券，比如携程网、同程网、飞猪、京东，但取决于商家的活动，而且以短时间内往返的旅游机票为主。","各航空公司官网也可能会在开学前或放假前发布相关学生优惠政策，按要求认证成功可享受学生优惠。但都具有实效性，更新很快，有效期也都不一样，建议买票前留意各航空公司官网/公众号及各出行 App。"]}],"time":"2024 年 7 月 28 日 19:07:03"}