{"title":"教育部直属师范大学本研衔接师范生公费教育实施办法解读","icon":"explain","shareable":true,"id":"guide/normal/normal-grad/explain","cite":["https://www.gov.cn/zhengce/202406/content_6957943.htm","https://www.moe.gov.cn/jyb_xwfb/s271/202406/t20240614_1135554.html"],"content":[{"tag":"title","text":"从“师范生公费教育”到“本研衔接师范生公费教育”，《实施办法》有哪些变化？"},{"tag":"ul","text":["在原有政策支持符合条件的毕业生免试攻读非全日制教育硕士的基础上，支持公费师范生免试攻读全日制教育硕士后再履约任教（本科4年，教育硕士研究生2年）。","在原有政策重点为中西部培养输送教师的基础上，进一步推动毕业生到中西部省会城市之外的地（市、州、盟）及以下行政区域任教，推进省域内优质师资均衡。","除重大疾病等特殊情况外，本研衔接公费师范生毕业后需履约任教不少于6年，履约任教情况与信用记录挂钩。","通过综合表现优秀者优先选择的机制，激发学生学习动力。符合条件的公费师范生才能实现本研转段。研究生一年级课程学习结束后，根据本科以来的综合考核结果排序，按序选定履约任教地（市、州、盟）。"]},{"tag":"title","text":"公费师范生如何选拔录取？"},{"tag":"p","header":"高中毕业生","text":["部属师范大学招收公费师范生实行提前批次录取，重点考察学生的综合素质、职业倾向和从教潜质，择优选拔乐教、适教的优秀高中毕业生加入公费师范生队伍。"]},{"tag":"p","header":"有志从教并符合条件的非公费师范生","text":["在入学2年内，经生源所在省份省级教育行政部门同意，可在教育部等部门和学校核定的公费师范生招生计划内按照所在学校有关规定转为公费师范生，签订协议并由所在学校按相关标准返还学费、住宿费，补发生活费补助。"]},{"tag":"text","type":"warning","text":["公费师范生录取后一般不得转专业，经生源所在省份省级教育行政部门同意，可按照所在学校规定的办法和程序，在公费师范专业范围内进行二次专业选择。","录取后经考察不适合从教的公费师范生，在入学1年内，按照规定退还已享受的公费教育费用，并由所在学校根据当年高考成绩将其调整到符合录取条件的非师范专业。"]},{"tag":"title","text":"公费师范生如何获得免试攻读硕士研究生的资格？"},{"tag":"p","text":["学校结合本科前三年学业成绩、在校表现等对学生进行推荐免试攻读研究生（以下简称推免）综合考核，取得学校推免资格并达到学校硕士研究生录取标准的可推免录取至本校全日制教育硕士专业学位研究生，并于本科第四年开始硕士课程先修学习，所需推免名额统筹下达至学校总推免名额中。"]},{"tag":"title","text":"公费师范生毕业后该如何履约从教？"},{"tag":"p","text":["本研衔接师范生公费教育面向全国，重点为中西部地区省会城市之外的地（市、州、盟）及以下行政区域培养研究生层次中小学教师，不得定向到直辖市、计划单列市或省会城市主城区任教（五个自治区、陆地边境省份、海南省、贵州省、青海省除外）。","①公费师范生、部属师范大学和生源所在省份省级教育行政部门签订《本研衔接师范生公费教育协议》，明确三方权利和义务。","②公费师范生毕业后一般回生源所在省份定向地（市、州、盟）中小学任教，并承诺从事中小学教育工作6年以上。到城镇学校工作的公费师范生，应到农村义务教育学校任教服务至少1年。","③研究生一年级课程学习结束后，部属师范大学根据公费师范生本科以来的综合考核结果进行排序。公费师范生按排序在录取当年公布的生源所在省份相关专业履约任教地（市、州、盟）范围内进行选择，经就读高校确认，在《本研衔接师范生公费教育协议》中补充履约任教地（市、州、盟）信息。","④公费师范生由于志愿到中西部欠发达地区任教等特殊原因不能回生源所在省份任教的，应届毕业前可申请跨省就业。"]},{"tag":"title","text":"目前在读师范生，能否申请免试攻读硕士研究生？"},{"tag":"p","text":["《实施办法》印发前已签订《师范生公费教育协议》的部属师范大学本科一年级至三年级在读师范生，在本科三年级结束后，可根据个人意愿提出接受本研衔接公费教育申请，经学校考核通过，报生源所在省份省级教育行政部门同意并签署补充协议，可免试攻读本校全日制教育硕士研究生再履约任教，履约任教的相关要求与本办法相同。","其他在本办法印发前已签订《师范生公费教育协议》的师范生，按原协议约定接受公费教育，并承担履约任教责任。"]},{"tag":"title","text":"公费师范生有哪些激励措施？"},{"tag":"p","text":["①优秀公费师范生可享受国家奖学金。","②鼓励学校设立公费师范生专项奖学金。","③支持部属师范大学遴选优秀公费师范生参加国内外交流学习、教学技能比赛等活动。","④鼓励支持公费师范生在确保履约任教的基础上报考博士研究生，进一步提升专业水平。","（更多激励措施可关注原文）"]},{"tag":"title","text":"公费师范生没有履约任教，将承担哪些责任？"},{"tag":"p","text":["公费师范生毕业后均须履约任教，未履约任教或履约任教期限不足，按《本研衔接师范生公费教育协议》约定承担相应责任，违约行为纳入信用记录，并及时与全国信用信息共享平台共享，违约相关材料归入本人人事档案。履约任务完成前不得到定向地（市、州、盟）之外从教，不得被招录（聘用）为其他公务人员。完成履约任务后即修复相关信用。省级教育行政部门要建立健全公费师范生履约动态跟踪管理机制，建立公费师范生诚信档案，强化履约管理。"]},{"tag":"ul","type":"tip","header":"特殊情形","text":["公费师范生因生病、应征入伍等原因不能履行协议的，须提出中止协议申请，经相关省级教育行政部门同意后，暂缓履约。待情况允许并经省级教育行政部门核实后可继续履行协议。公费师范生如确因身体原因需终止协议的，按协议约定解除协议。","经学校考核，因学业水平未达到免试攻读教育硕士研究生条件的，或取得免试攻读教育硕士研究生资格但未达到教育硕士研究生学位授予条件的，经生源所在省份省级教育行政部门认可，按协议约定解除协议，并退还已享受的公费教育费用。"]},{"tag":"p","text":["除上述情形外，公费师范生未在学校规定学习年限内取得教育硕士研究生学历学位证书和教师资格证书的，按违约处理，须退还已享受的公费教育费用并缴纳违约金。"]},{"tag":"title","text":"《实施办法》出台的背景是什么？"},{"tag":"p","text":["2007年起，国务院依托北京师范大学、华东师范大学、东北师范大学、华中师范大学、陕西师范大学、西南大学等6所教育部直属师范大学，实施师范生免费教育政策。2018年国务院办公厅转发教育部等部门《教育部直属师范大学师范生公费教育实施办法》，将“师范生免费教育”改称“师范生公费教育”，并调整了履约任教期限。部属师范大学公费师范生入学前签订协议，在学享受“两免一补”政策（免学费、住宿费，享受生活费补助），毕业后需履约任教不少于6年。截至2023年，6所部属师范大学累计招收公费师范生15万人，毕业生履约任教率超过90%，其中约90%在中西部任教，为基础教育一线补充了一大批优质师资，在吸引优秀人才从教、推动教育均衡方面做出了重要贡献。","近年来，随着我国高等教育普及化和基础教育改革发展，越来越多的中小学包括中西部地区的中学将硕士研究生作为教师招聘学历要求，但同时，我国中小学研究生以上学历教师占比与国际水平仍有差距，且中西部与东部差距明显。习近平总书记强调，要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓，健全中国特色教师教育体系，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍，特别指出要加强中西部欠发达地区教师定向培养。《中共中央 国务院关于全面深化新时代教师队伍建设改革的意见》明确提出，大力推动研究生层次教师培养，增加教育硕士招生计划，向中西部地区和农村地区倾斜。","为落实中央指示精神，优化师范生公费教育制度，以教育家精神为引领，吸引优秀人才从教，进一步形成尊师重教的浓厚氛围，促进教育公平与质量提升，教育部会同国家发展改革委、财政部、人力资源社会保障部、中国人民银行在充分调研、广泛征求意见的基础上，研究起草了《实施办法》，经报国务院批准，由国务院办公厅转发施行。2018年国务院办公厅转发的《教育部直属师范大学师范生公费教育实施办法》同时废止。"]},{"tag":"title","text":"请介绍一下《实施办法》的研制过程？"},{"tag":"p","text":["教育部坚持问题导向，围绕深入实施科教兴国战略、人才强国战略、创新驱动发展战略对高素质教师队伍的新要求，着力深化教师培养供给侧结构性改革，开展政策绩效评价与调研，全面分析近十年来师范生公费教育政策的成效与不足。多次召开省级教育行政部门代表和部属师范大学参加的专题调研座谈会，并通过电话调研、实地走访等，了解区县教育局、中小学校对相关政策的意见。在此基础上，与财政部等部门反复研商，基于2018年印发的《教育部直属师范大学师范生公费教育实施办法》进行修订完善，经相关部门会签同意，呈请国务院以国务院办公厅名义转发。"]},{"tag":"title","text":"《实施办法》的主要政策内容有哪些？"},{"tag":"p","text":["《实施办法》分为总则、选拔录取、分段培养、履约任教、激励措施、条件保障、附则等七个部分，共28条，对部属师范大学本研衔接师范生公费教育政策做了系统全面规定。","一是总则（第1—3条）。明确培养宗旨、对象范围与履约基本要求。","二是选拔录取（第4—6条）。明确重点服务地域、提前录取政策，以及在校期间进入、退出的规定等。","三是分段培养（第7—8条）。明确免试读研转段考查、本研衔接设计教学的培养实施环节。","四是履约任教（第9—16条）。明确履约任教具体要求、根据排序选择定向地（市、州、盟）流程，以及违约惩处办法等。","五是激励措施（第17—20条）。明确学业奖励、专业发展、农村任教等方面的支持举措。","六是条件保障（第21—27条）。明确履约任教有编有岗、全面提高培养质量、督导检查强化落实等保障措施。七是附则（第28条）。明确政策施行时间、过渡政策及其适用范围等。"]},{"tag":"title","text":"从“师范生公费教育”到“本研衔接师范生公费教育”，《实施办法》在哪些政策方面进行了改进和完善？"},{"tag":"p","text":["《实施办法》以本研衔接整体提升培养层次为重点，以定向地（市、州、盟）深入推进省域内教育均衡发展为关键，以不同阶段的学习激励为杠杆，以强化履约任教要求为保障，示范引领高素质专业化中小学教师培养模式改革，强化欠发达地区教师定向培养补充。","一是提升培养层次。在原有政策支持符合条件的毕业生免试攻读非全日制教育硕士的基础上，支持公费师范生免试攻读全日制教育硕士后再履约任教。","二是优化师资配置。在原有政策重点为中西部培养输送教师的基础上，进一步推动毕业生到中西部省会城市之外的地（市、州、盟）及以下行政区域任教，推进省域内优质师资均衡。","三是强化履约要求。除重大疾病等特殊情况外，本研衔接公费师范生毕业后需履约任教不少于6年，履约任教情况与信用记录挂钩。四是创新激励机制。符合条件的公费师范生才能实现本研转段。研究生一年级课程学习结束后，根据本科以来的综合考核结果排序，按序选定履约任教地（市、州、盟）。通过综合表现优秀者优先选择的机制，激发学生学习动力。"]},{"tag":"title","text":"为确保政策落地，《实施办法》还提出了哪些保障举措？"},{"tag":"p","text":["一是落实经费保障。本研衔接公费师范生本科和研究生阶段都享受“两免一补”政策，财政资助覆盖培养全流程，进一步激发公费师范生的使命感和荣誉感。此外，优秀学生可享受国家奖学金，鼓励学校设立专项奖学金，激励学生刻苦学习。","二是确保工作岗位。教育部根据各地中小学教师队伍建设实际需要和部属师范大学培养能力，商相关部门统筹制定每年公费师范生招生计划，确保招生培养与教师岗位需求有效衔接。省级教育行政部门确定各专业公费师范生履约任教的地（市、州、盟）范围并报教育部审定。各地通过组织专项招聘，为每位毕业的公费师范生落实任教学校和岗位。","三是强化培养支持。各地、各部属师范大学构建地方政府、中小学与高校合作机制，集中最优质的资源用于公费师范生培养，并建立毕业生职后专业发展跟踪服务机制，将人才培养与使用相结合，有计划地培养本研衔接公费师范生成长为基础教育领军人才、中小学校领导人员。","四是明确部门分工。教育行政部门会同相关部门负责做好公费师范生招生培养、就业落实、履约管理等工作；发展改革部门、中国人民银行分支机构会同教育行政部门负责做好相关领域信用体系建设工作；财政部门负责落实相关经费保障；人力资源社会保障部门负责落实公费师范生专项招聘政策等工作。通过明确分工压实责任，确保落实。","五是加强督导检查。各级教育督导部门将本研衔接师范生公费教育工作纳入督导内容，加强督导检查并通报督导情况。对工作成绩突出的单位予以表彰，并推广经验；对保障不力的省份将酌情削减其公费师范生招生计划。"]}],"time":"2024 年 7 月 23 日 18:53:08"}