{"title":"教育部直属师范大学本研衔接师范生公费教育实施办法常见问题","icon":"rule","shareable":true,"id":"guide/normal/normal-grad/faq","cite":[],"content":[{"tag":"text","type":"info","header":"出台背景和依据","text":["请详见《教育部直属师范大学本研衔接师范生公费教育实施办法》"],"path":"guide/normal/normal-grad/rule"},{"tag":"text","type":"info","header":"报考条件","text":["热爱教育事业、毕业后有志于回生源所在市县中小学、幼儿园从事教育事业，符合普通高考报名条件和教师资格身体条件，且已参加生源所在地招生考试机构组织的高考报名的高中阶段毕业生，均可报考公费师范生。"]},{"tag":"text","type":"info","header":"免除哪些费用? 有哪些资助政策?","text":["公费师范生在修读年限内免缴学费、住宿费，并按月领取生活补助。生活补助资金按照每生每月 600 元的标准按月发放。"]},{"tag":"text","type":"info","header":"可否转专业?","text":["可以，公费师范生可以在大一和大二提出申请转专业。","经考察不适合从教的公费师范生，在入学 1 年内，按照规定退还已享受的学费、住宿费和生活费补助，并由所在学校根据当年高考成绩将其调整到符合录取条件的相关专业。"]},{"tag":"text","type":"info","header":"可否转入成为公费师范生?","text":["可以","有志从教并符合条件的非公费师范专业、非师范专业优秀学生，在入学 2 年内，可在省教育厅和学校核定的公费师范生招生计划内转入师范专业，签订协议并由所在学校按相关标准返还学费、住宿费，补发生活费补助。","国家给的公费师范生的名额是固定的，当已经被录取为公费师范生的同学违约、相关专业没有录满或已录取的同学放弃报到，产生空缺名额时，可以转入。但是，公费师范生由于定向就业，名额会有省份 (即生源地) 和学科的双重要求。","只有空缺的学科无人填报转入时，学校才可能考虑转换空缺名额的专业或是放开省份的限制，而这显然不大可能。而您所在省份有没有空缺名额完全是看命的一件事情。所以可以按时关注相关通知，但不要指望太多。","注: 2024 年全校只有 3 个名额"]},{"tag":"text","type":"info","header":"可否不回生源地就业?","text":["可以，可根据个人意愿选择前往中西部偏远地区。","需要自行在生源省教育厅官网下载跨省就业申请表，根据生源省教育厅要求，逐级审核盖章；之后登录“一站式网上签约服务”平台，点击菜单栏“证明材料申请”，将跨省就业申请表、其他证明材料以清晰图片形式上传系统。待学校学校审核通过后按就业协议派遣。"]},{"tag":"text","type":"info","header":"常见的违约情况?","text":["公费师范生要严格履行协议，未按协议从事中小学教育工作的，须退还已享受的公费教育费用并缴纳该费用 50% 的违约金。","公费师范生因生病、应征入伍等原因不能履行协议的，须提出中止协议申请，经学校、生源地省教育厅同意后，暂缓履约。待情况允许后，经学校、生源地省教育厅核实后可继续履行协议。","公费师范生如确因身体原因需终止协议的，按协议约定解除协议。","除特殊原因办理休学无法正常毕业等情形以外，公费师范生未按规定时间取得相应学历学位证书和教师资格证书的，按违约处理。","公费师范生未在规定时间内取得教师资格证的，视同违约处理。"]},{"tag":"text","type":"info","header":"违约如何处理?","text":["毕业后未按协议约定从事中小学和学前教育工作的，应在违约处理决定公布后 1 个月内，一次性向生源地省教育厅退还所享受的公费教育费用，并缴纳该费用 50% 的违约金；超过时限须按每天 1‰ 的比例支付滞纳金。","毕业后从事中小学幼儿园教育工作未满 6 年且未经生源地省教育厅同意的，在离开教育岗位之日，按不足服务年限数(包括离开当年)乘以六分之一作为退费比例计算，一次性向丙方退还相应比例的公费教育费用并缴纳该费用 50% 的违约金；超过时限须按每天 1‰ 的比例支付滞纳金。"]},{"tag":"text","type":"info","header":"只要报考了 4+2 本研连读公费师范生，就有资格推免么?","text":["否，仍需经过学校考察。","4+2 本研连读公费师范生需要在本科阶段的学习中符合学校制定的推免条件，否则无法推免。"]},{"tag":"text","type":"info","header":"可否报考博士研究生?","text":["国家鼓励在履约期间报考，毕业后，仍需完成履约。"]}],"time":"2024 年 7 月 23 日 18:53:08"}