{"title":"本研衔接师范生公费教育介绍","icon":"teacher","shareable":true,"id":"guide/normal/normal-grad/intro","author":"Mister-Hope","cite":[],"content":[{"tag":"title","text":"介绍"},{"tag":"p","text":["本研衔接师范生公费教育是指国家在北京师范大学、华东师范大学、东北师范大学、华中师范大学、陕西师范大学和西南大学六所教育部直属师范大学（以下简称部属师范大学）面向师范专业学生实行的，本科和研究生阶段一体设计、分段考核、有机衔接，由中央财政承担学生在校期间学费、住宿费并给予生活费补助的培养管理制度。","接受本研衔接师范生公费教育的学生，即为本硕衔接公费师范生。"]},{"tag":"title","text":"历史"},{"tag":"ul","text":["2007 年 5 月，国务院决定在教育部直属师范大学(国内有六所)实行师范生免费教育，在 2007 年秋季学期开始实行。","2018 年 3 月，教育部等五部门印发的《教师教育振兴行动计划(2018-2022 年)》提出，改进完善教育部直属师范大学师范生免费教育政策，将“免费师范生”改称为“公费师范生”，履约任教服务期调整为 6 年。","2018 年 8 月 10 日，教育部有关负责人表示，《教育部直属师范大学师范生公费教育实施办法》对部属师范大学师范生公费教育政策进行了系统全面规定，将“师范生免费教育政策”调整为“师范生公费教育政策”。","2024 年 5 月 27 日，教育部等多部门出台《教育部直属师范大学本研衔接师范生公费教育实施办法》，将原有的 4 年制公费师范生政策调整为本硕衔接 4+2 公费师范生政策。"]},{"tag":"title","text":"报考条件"},{"tag":"text","text":["部属师范大学招收公费师范生实行提前批次录取，重点考察学生的综合素质、职业倾向和从教潜质，择优选拔乐教、适教的优秀高中毕业生加入公费师范生队伍。","凡是达到以下三条的毕业生都可以自愿报考:"]},{"tag":"ul","text":["参加普通高校招生全国统一考试，达到部属师大在本地区的录取分数线；","符合《教育部普通高校招生工作规定》，热爱教育事业，毕业后愿意长期从教；","身体健康，符合《普通高等学校招生体检工作指导意见》的有关规定。"]},{"tag":"title","text":"转入条件"},{"tag":"text","text":["在入学2年内，经生源所在省份省级教育行政部门同意，可在教育部等部门和学校核定的公费师范生招生计划内按照所在学校有关规定转为公费师范生，签订协议并由所在学校按相关标准返还学费、住宿费，补发生活费补助。","已签订《师范生公费教育协议》的部属师范大学本科一年级至三年级在读师范生，在本科三年级结束后，可根据个人意愿提出接受本研衔接公费教育申请，经学校考核通过，报生源所在省份省级教育行政部门同意并签署补充协议，可免试攻读本校全日制教育硕士研究生再履约任教。"]},{"tag":"title","text":"转专业"},{"tag":"text","text":["公费师范生录取后一般不得转专业，经生源所在省份省级教育行政部门同意，可按照所在学校规定的办法和程序，在公费师范专业范围内进行二次专业选择。"]},{"tag":"title","text":"退出/违约"},{"tag":"text","text":["录取后经考察不适合从教的公费师范生，在入学1年内，按照规定退还已享受的公费教育费用，并由所在学校根据当年高考成绩将其调整到符合录取条件的非师范专业。","经学校考核，因学业水平未达到免试攻读教育硕士研究生条件的，或取得免试攻读教育硕士研究生资格但未达到教育硕士研究生学位授予条件的，经生源所在省份省级教育行政部门认可，按协议约定解除协议，并退还已享受的公费教育费用。除上述情形外，公费师范生未在学校规定学习年限内取得教育硕士研究生学历学位证书和教师资格证书的，按违约处理，须退还已享受的公费教育费用并缴纳违约金。"]},{"tag":"title","text":"硕士学位"},{"tag":"text","text":["所有学生均就读全日制教育硕士专业学位研究生。"]},{"tag":"title","text":"推免方式"},{"tag":"text","text":["学校结合本科前三年学业成绩、在校表现等对学生进行推免综合考核，取得学校推免资格并达到学校硕士研究生录取标准的可推免录取至本校全日制教育硕士专业学位研究生，并于本科第四年开始硕士课程先修学习，所需推免名额统筹下达至学校总推免名额中。"]},{"tag":"title","text":"履约内容"},{"tag":"text","text":["公费师范生毕业后一般回生源所在省份定向地（市、州、盟）中小学任教，并承诺从事中小学教育工作6年以上。到城镇学校工作的公费师范生，应到农村义务教育学校任教服务至少1年。国家鼓励公费师范生长期从教、终身从教。"]},{"tag":"title","text":"去向选择"},{"tag":"text","text":["研一学习结束后，学校根据学生本科以来的综合考核结果进行排序。学生按排序在录取当年公布的生源所在省份相关专业履约任教地（市、州、盟）范围内进行选择。"]},{"tag":"title","text":"优惠政策"},{"tag":"ol","text":["用人学校在需求岗位范围内对公费师范生进行专项招聘，，公费师范生通过双向选择落实任教学校和岗位，同时保证编制。","公费师范生在协议规定服务期内，经相关省级教育行政部门同意，可在学校间流动。","鼓励支持公费师范生在确保履约任教的基础上报考博士研究生，进一步提升专业水平。"]}],"time":"2024 年 7 月 23 日 18:53:08"}