{"title":"教育部直属师范大学本研衔接师范生公费教育实施办法","icon":"rule","shareable":true,"id":"guide/normal/normal-grad/rule","cite":["https://www.gov.cn/gongbao/2024/issue_11426/202406/content_6959685.html"],"content":[{"tag":"text","text":["教育部 国家发展改革委 财政部 人力资源社会保障部 中国人民银行"],"align":"center"},{"tag":"title","text":"第一章 总  则"},{"tag":"p","text":["第一条 为优化师范生公费教育制度，加强研究生层次中小学教师培养，以教育家精神为引领，吸引优秀人才从教，进一步形成尊师重教的浓厚氛围，促进教育公平与质量提升，特制定本办法。","第二条 本办法所称本研衔接师范生公费教育是指国家在北京师范大学、华东师范大学、东北师范大学、华中师范大学、陕西师范大学和西南大学六所教育部直属师范大学（以下简称部属师范大学）面向师范专业学生实行的，本科和研究生阶段一体设计、分段考核、有机衔接，由中央财政承担学生在校期间学费、住宿费并给予生活费补助的培养管理制度。","第三条 本研衔接师范生公费教育面向全国，重点为中西部地区省会城市之外的地（市、州、盟）及以下行政区域培养研究生层次中小学教师，不得定向到直辖市、计划单列市或省会城市主城区任教（五个自治区、陆地边境省份、海南省、贵州省、青海省除外）。接受本研衔接师范生公费教育的学生（以下称公费师范生）由部属师范大学按照《本研衔接师范生公费教育协议》进行教育培养，在校学习期间和毕业后须按照协议约定，履行相应的责任和义务。"]},{"tag":"title","text":"第二章 选拔录取"},{"tag":"p","text":["第四条 教育部根据各地中小学教师队伍建设实际需要和部属师范大学培养能力，商国家发展改革委、财政部、人力资源社会保障部统筹制定每年公费师范生招生计划，确定分校招生规模与分专业招生数量，确保招生培养与教师岗位需求有效衔接。省级教育行政部门结合本地区人口数量与教育发展水平等制定计划，确定各专业公费师范生履约任教的地（市、州、盟）范围并报教育部审定，倾斜支持欠发达地区教育发展，优化公费师范生在省域内的配置。","第五条 部属师范大学招收公费师范生实行提前批次录取，重点考察学生的综合素质、职业倾向和从教潜质，择优选拔乐教、适教的优秀高中毕业生加入公费师范生队伍。各地、各部属师范大学要加大政策宣传和引导力度，通过发放招生简章、开展政策宣讲等多种方式，为高中毕业生报考公费师范生营造良好环境。","第六条 部属师范大学根据国家相关政策，制定在校期间公费师范生进入、退出的具体办法。有志从教并符合条件的非公费师范生，在入学 2 年内，经生源所在省份省级教育行政部门同意，可在教育部等部门和学校核定的公费师范生招生计划内按照所在学校有关规定转为公费师范生，签订协议并由所在学校按相关标准返还学费、住宿费，补发生活费补助。公费师范生录取后一般不得转专业，经生源所在省份省级教育行政部门同意，可按照所在学校规定的办法和程序，在公费师范专业范围内进行二次专业选择。录取后经考察不适合从教的公费师范生，在入学 1 年内，按照规定退还已享受的公费教育费用，并由所在学校根据当年高考成绩将其调整到符合录取条件的非师范专业。"]},{"tag":"title","text":"第三章 分段培养"},{"tag":"p","text":["第七条 本研衔接师范生公费教育的培养目标为全日制教育硕士专业学位研究生。学校结合本科前三年学业成绩、在校表现等对学生进行推荐免试攻读研究生（以下简称推免）综合考核，取得学校推免资格并达到学校硕士研究生录取标准的可推免录取至本校全日制教育硕士专业学位研究生，并于本科第四年开始硕士课程先修学习，所需推免名额统筹下达至学校总推免名额中。退出公费师范生培养的学生，不再具有申请推免资格。","第八条 部属师范大学统筹设计并实施公费师范生本科 4 年及教育硕士研究生 2 年培养方案，实行分流淘汰，切实保障培养质量。完成本科、硕士研究生两个阶段学校规定学业且达到学士、硕士学位授予要求的，分别取得相应学历、学位。"]},{"tag":"title","text":"第四章 履约任教"},{"tag":"p","text":["第九条 公费师范生、部属师范大学和生源所在省份省级教育行政部门签订《本研衔接师范生公费教育协议》，明确三方权利和义务。公费师范生毕业后一般回生源所在省份定向地（市、州、盟）中小学任教，并承诺从事中小学教育工作6年以上。到城镇学校工作的公费师范生，应到农村义务教育学校任教服务至少1年。国家鼓励公费师范生长期从教、终身从教。","第十条 研究生一年级课程学习结束后，部属师范大学根据公费师范生本科以来的综合考核结果进行排序。公费师范生按排序在录取当年公布的生源所在省份相关专业履约任教地（市、州、盟）范围内进行选择，经就读高校确认，在《本研衔接师范生公费教育协议》中补充履约任教地（市、州、盟）信息。部属师范大学要将确认后的公费师范生履约任教地（市、州、盟）信息及时报送生源所在省份省级教育行政部门。","第十一条 公费师范生由于志愿到中西部欠发达地区任教等特殊原因不能回生源所在省份任教的，应届毕业前可申请跨省就业，经所在学校、接收省份和生源所在省份省级教育行政部门审核同意后，按有关规定程序办理跨省就业手续。","第十二条 各地要统筹规划，做好接收公费师范生就业的各项工作。省级教育行政部门会同人力资源社会保障部门按照事业单位新进人员实行公开招聘制度的要求，指导地（市、州、盟）组织用人学校在需求岗位范围内对公费师范生进行专项招聘，通过双向选择等方式切实为每位毕业的公费师范生落实任教学校和岗位。","第十三条 公费师范生毕业后均须履约任教，未履约任教或履约任教期限不足，按《本研衔接师范生公费教育协议》约定承担相应责任，违约行为纳入信用记录，并及时与全国信用信息共享平台共享，违约相关材料归入本人人事档案。履约任务完成前不得到定向地（市、州、盟）之外从教，不得被招录（聘用）为其他公务人员。完成履约任务后即修复相关信用。省级教育行政部门要建立健全公费师范生履约动态跟踪管理机制，建立公费师范生诚信档案，强化履约管理。","第十四条 公费师范生因生病、应征入伍等原因不能履行协议的，须提出中止协议申请，经相关省级教育行政部门同意后，暂缓履约。待情况允许并经省级教育行政部门核实后可继续履行协议。公费师范生如确因身体原因需终止协议的，按协议约定解除协议。经学校考核，因学业水平未达到免试攻读教育硕士研究生条件的，或取得免试攻读教育硕士研究生资格但未达到教育硕士研究生学位授予条件的，经生源所在省份省级教育行政部门认可，按协议约定解除协议，并退还已享受的公费教育费用。除上述情形外，公费师范生未在学校规定学习年限内取得教育硕士研究生学历学位证书和教师资格证书的，按违约处理，须退还已享受的公费教育费用并缴纳违约金。教育部、财政部结合学生违约退费等情况，确定学校年度补助资金安排。","第十五条 公费师范生在协议规定服务期内，经相关省级教育行政部门同意，可在学校间流动。","第十六条 公费师范生在就业、任教等环节有弄虚作假或其他违规、违纪行为的，依据有关规定处理。"]},{"tag":"title","text":"第五章 激励措施"},{"tag":"p","text":["第十七条 国家根据经济发展水平和财力状况，对公费师范生的生活费补助标准进行动态调整。公费师范生不享受国家励志奖学金、国家助学金和研究生学业奖学金，优秀公费师范生可享受国家奖学金。鼓励学校设立公费师范生专项奖学金。支持部属师范大学遴选优秀公费师范生参加国内外交流学习、教学技能比赛等活动。","第十八条 部属师范大学要建立公费师范生职后专业发展跟踪服务机制，持续给予支持。鼓励支持公费师范生在确保履约任教的基础上报考博士研究生，进一步提升专业水平。各地教育行政部门及中小学要创造良好条件，支持公费师范生创新开展教学，制订五年一周期的专业发展支持方案，有计划地培养公费师范生成长为基础教育领军人才、中小学校领导人员，推动地方基础教育改革发展。","第十九条 各地要落实乡村教师生活补助、艰苦边远地区津贴等优惠政策，吸引公费师范生毕业后到农村中小学任教。各地要为公费师范生到农村中小学任教提供办公场所、周转宿舍等必要的工作生活条件。","第二十条 要把培养优秀中小学教师的工作成效作为评价部属师范大学办学水平的关键指标。对在实施本研衔接师范生公费教育工作中作出积极贡献的部属师范大学给予政策倾斜，进一步加大对师范专业的支持力度。"]},{"tag":"title","text":"第六章 条件保障"},{"tag":"p","text":["第二十一条 各地要加强组织领导和制度保障，在现有事业编制总量内，妥善解决公费师范生到中小学任教所需编制。","第二十二条 各地、各部门和各有关学校要切实加强协调，建立分工明确的责任管理体系。教育行政部门会同相关部门负责做好公费师范生招生培养、就业落实、履约管理等工作；发展改革部门、中国人民银行分支机构会同教育行政部门负责做好相关领域信用体系建设工作；财政部门负责落实相关经费保障；人力资源社会保障部门负责落实公费师范生专项招聘政策等工作。","第二十三条 各地、各部属师范大学要构建地方政府、中小学与高校共同培养公费师范生的机制。推进部属师范大学统筹各类资源，建设国家师范教育基地，打造公费师范生教育教学技能实训平台，探索优秀教师培养新模式，集中最优质的资源用于公费师范生培养，全面提高公费师范生培养质量。","第二十四条 部属师范大学要根据基础教育发展和课程改革的要求，加强公费师范生师德教育，引导公费师范生树立先进的教育理念，热爱教育事业，坚定长期从教的职业理想，为将来成为优秀教师和教育专家打下牢固根基。要精心制订教育培养方案，实行“双导师”制度，安排中小学名师、高校高水平教师给公费师范生授课。强化实践教学环节，落实本科和教育硕士研究生培养阶段教育实践相关要求。","第二十五条 各地要采取措施，积极引导社会团体、企事业单位、民间组织出资奖励，对毕业后长期从事中小学教育的公费师范生给予鼓励和支持。地方教育行政、机构编制、发展改革、财政、人力资源社会保障、中国人民银行分支机构等部门和单位根据本办法，结合实际需要，制定实施方案，把本研衔接师范生公费教育各环节各方面的工作抓紧抓实抓好。","第二十六条 国家发挥部属师范大学本研衔接师范生公费教育的示范引领作用，优化师范生公费教育政策体系，加强高素质中小学教师定向培养。","第二十七条 各级教育督导部门要将本研衔接师范生公费教育工作纳入督导内容，加强督导检查并通报督导情况。教育部会同相关部门按照国家有关规定，对本研衔接师范生公费教育工作成绩突出的单位予以表彰，并及时总结推广成功经验。对本研衔接师范生公费教育保障不力的省份，将视情削减其公费师范生招生计划。"]},{"tag":"title","text":"第七章 附  则"},{"tag":"p","text":["第二十八条 本办法自印发之日起施行。本办法印发前已签订《师范生公费教育协议》的部属师范大学本科一年级至三年级在读师范生，在本科三年级结束后，可根据个人意愿提出接受本研衔接公费教育申请，经学校考核通过，报生源所在省份省级教育行政部门同意并签署补充协议，可免试攻读本校全日制教育硕士研究生再履约任教，履约任教的相关要求与本办法相同。其他在本办法印发前已签订《师范生公费教育协议》的师范生，按原协议约定接受公费教育，并承担履约任教责任。违反《师范生公费教育协议》或已经按照规定程序解除协议的，不适用本办法。"]}],"time":"2024 年 7 月 23 日 18:53:08"}